export const UZAOorgArray = [
    {
        id: 1,
        name: "Академический",
        organizations: [
          {
            name: "ПО-1",
            address: "117036 Москва, пр-т 60 лет Октября 29-2",
            chairman: {
              name: "Воробьев Владимир Григорьевич",
              phone: "8-499-789-00-06, 8-919-032-77-19"
            }
          },
          {
            name: "ПО-2",
            address: "117449 Москва, Н.Черемушкинская 3А-1-44",
            chairman: {
              name: "Шурыгина Надежда Борисовна",
              phone: "8-499-126-67-76, 8-916-547-92-52"
            }
          },
          {
            name: "ПО-3",
            address: "117292 Москва, Профсоюзная 18/1",
            chairman: {
              name: "Никитина Фирая Мидахатовна",
              phone: "8-499-125-30-04, 8-903-237-13-15"
            }
          },
          {
            name: "ПО-4",
            address: "117292 Москва, Профсоюзная 18-1",
            chairman: {
              name: "Куликова Марианна Багадуровна",
              phone: "8-499-124-24-00, 8-903-161-99-65"
            }
          },
          {
            name: "ПО-5",
            address: "117218 Москва, Профсоюзная 7/12-3-64",
            chairman: {
              name: "Комарова Татьяна Николаевна",
              phone: "8-499-124-81-84, 8-910-427-83-72"
            }
          },
          {
            name: "ПО-6",
            address: "117036 Москва, Ульянова 24, подъезд 15",
            chairman: {
              name: "Судакова Валентина Моисеевна",
              phone: "8-499-124-31-01, 8-926-496-05-14"
            }
          },
          {
            name: "ПО-7",
            address: "117312 Москва, Вавилова 37А, подъезд 3",
            chairman: {
              name: "Львова Ольга Владимировна",
              phone: "8-499-125-78-82, 8-903-623-98-61"
            }
          }
        ]
      },
      {
        id: 2,
        name: "Гагаринский",
        organizations: [
          {
            name: "ПО-1",
            address: "119333 Москва, Университетский пр-т 4-471, под.16",
            chairman: {
              name: "Голованова Ольга Васильевна",
              phone: "8-499-727-00-61, 8-910-468-05-54"
            }
          },
          {
            name: "ПО-2",
            address: "119334 Москва, Косыгина 5-30",
            chairman: {
              name: "Макарова Нина Александровна",
              phone: "8-499-135-04-23, 8-903-241-30-28"
            }
          },
          {
            name: "ПО-3",
            address: "119334 Москва, Ленинский пр-т 41-430, под.15",
            chairman: {
              name: "Олейник Ирина Владимировна",
              phone: "8-499-135-51-31, 8-916-686-59-66"
            }
          },
          {
            name: "ПО-4",
            address: "119296 Москва, Ломоносовский пр-т 18, под.7",
            chairman: {
              name: "Щукина Антонина Георгиевна",
              phone: "8-495-930-29-37, 8-499-137-12-38"
            }
          },
          {
            name: "ПО-5",
            address: "119311 Москва, Ломоносовский пр-т 15-125, под.6",
            chairman: {
              name: "Мачеркевич Альбина Исааковна",
              phone: "8-495-938-25-39, 8-499-131-03-63"
            }
          },
          {
            name: "ПО-6",
            address: "119261 Москва, Ломоносовский пр-т 7, кор.1, под.3",
            chairman: {
              name: "Мазикова Валентина Анатольевна",
              phone: "8-499-134-04-23, 8-915-219-77-61"
            }
          },
          {
            name: "ПО-7",
            address: "119333 Москва, Дм. Ульянова 1/61-148, под.12",
            chairman: {
              name: "Зорина Наталья Николаевна",
              phone: "8-499-783-90-97, 8-499-135-12-36"
            }
          },
          {
            name: "ПО-8",
            address: "119333 Москва, Дм. Ульянова, 4 к2",
            chairman: {
              name: "Парахина Виктория Ивановна",
              phone: "8-499-137-43-74, 8-926-662-14-44"
            }
          }
        ]
      },
      {
        id: 3,
        name: "Зюзинский",
        organizations: [
          {
            name: "ПО-1",
            address: "117303 Москва, Одесская 27/14-63",
            chairman: {
              name: "Винников Игорь Владимирович",
              phone: "8-495-310-92-88, 8-965-324-52-13"
            }
          },
          {
            name: "ПО-2",
            address: "117209 Москва, Севастопольский пр-т 71-64",
            chairman: {
              name: "Пальчикова Алефтина Венедиктовна",
              phone: "8-499-122-05-67, 8-915-047-42-76"
            }
          },
          {
            name: "ПО-3",
            address: "117463 Москва, Херсонская 12, кор.5",
            chairman: {
              name: "Бобылева Валентина Сергеевна",
              phone: "8-499-121-58-36, 8-985-635-00-23"
            }
          },
          {
            name: "ПО-4",
            address: "117303 Москва, Каховка 13-2-165",
            chairman: {
              name: "Сацкова Татьяна Николаевна",
              phone: "8-495-319-00-09, 8-925-122-47-75"
            }
          },
          {
            name: "ПО-5",
            address: "117452 Москва, Азовская 37-1",
            chairman: {
              name: "Кирилина Людмила Васильевна",
              phone: "8-495-316-99-07, 8-916-329-40-46"
            }
          },
          {
            name: "ПО-6",
            address: "117149 Москва, Фруктовая 18",
            chairman: {
              name: "Евдокимова Ираида Александровна",
              phone: "8-499-613-15-40, 8-916-040-03-60"
            }
          },
          {
            name: "ПО-7",
            address: "117149 Москва, Азовская 13",
            chairman: {
              name: "Пырин Владимир Александрович",
              phone: "8-499-619-93-24, 8-985-119-44-30"
            }
          },
          {
            name: "ПО-8",
            address: "117209 Москва, Болотниковская 44-4-22",
            chairman: {
              name: "Лаврова Людмила Алексеевна",
              phone: "8-499-121-21-22, 8-915-564-28-24"
            }
          },
          {
            name: "ПО-9",
            address: "117209 Москва, Севастопольский пр-т 71-1",
            chairman: {
              name: "Бурова Ольга Анатольевна",
              phone: "8-499-122-05-67, 8-985-223-86-68"
            }
          }
        ]
      },
      {
        id: 4,
        name: "Коньково",
        organizations: [
          {
            name: "ПО-1",
            address: "117437 Москва, Арцимовича 9",
            chairman: {
              name: "Байда Алевтина Никитична",
              phone: "8-495-335-83-11, 8-985-982-27-32"
            }
          },
          {
            name: "ПО-2",
            address: "117437 Москва, Арцимовича 9",
            chairman: {
              name: "Авдеева Галина Александровна",
              phone: "8-495-335-83-11, 8-495-330-16-30"
            }
          },
          {
            name: "ПО-3",
            address: "117279 Москва, Профсоюзная 93-1-63",
            chairman: {
              name: "Климова Ольга Евгеньевна",
              phone: "8-495-429-58-59, 8-919-454-13-50"
            }
          },
          {
            name: "ПО-4",
            address: "117279 Москва, Профсоюзная 93-1-63",
            chairman: {
              name: "Вахрушина Галина Николаевна",
              phone: "8-495-429-58-59, 8-916-083-29-99"
            }
          },
          {
            name: "ПО-5",
            address: "117647 Москва, Капицы 30-2",
            chairman: {
              name: "Сборщикова Людмила Анатольевна",
              phone: "8-495-420-06-00, 8-495-420-33-67"
            }
          },
          {
            name: "ПО-6",
            address: "117647 Москва, Капицы 30-2",
            chairman: {
              name: "Муравьева Тамара Федоровна",
              phone: "8-495-420-06-00, 8-916-602-08-57"
            }
          },
          {
            name: "ПО-7",
            address: "117485 Москва, Бутлерова 14-2, под. 3",
            chairman: {
              name: "Умнова Галина Михайловна",
              phone: "8-499-793-41-74, 8-903-515-29-91"
            }
          },
          {
            name: "ПО-8",
            address: "117485 Москва, Профсоюзная 98 кор.1",
            chairman: {
              name: "Смирнова Зоя Николаевна",
              phone: "8-495-779-32-11, 8-916-487-75-27"
            }
          },
          {
            name: "ПО-9",
            address: "117342 Москва, Антонова 5, кор. 3 кв.75",
            chairman: {
              name: "Кузнецов Дмитрий Константинович",
              phone: "8-499-724-39-58, 8-916-524-72-20"
            }
          },
          {
            name: "ПО-10",
            address: "117342 Москва, Антонова 5, кор.3 кв.75",
            chairman: {
              name: "Грошева Надежда Александровна",
              phone: "8-499-724-39-58, 8-915-193-81-85"
            }
          },
          {
            name: "ПО-11",
            address: "117342 Москва, Введенского15-6",
            chairman: {
              name: "Моисеева Любовь Васильевна",
              phone: "8-905-517-93-25"
            }
          },
          {
            name: "ПО-12",
            address: "117342 Москва, Введенского 27-2-399",
            chairman: {
              name: "Рязанова Ирина Михайловна",
              phone: "8-495-335-22-22, 8-915-486-30-44"
            }
          },
          {
            name: "ПО-13",
            address: "117437 Москва, Арцимовича 9",
            chairman: {
              name: "Степанова Людмила Яковлевна",
              phone: "8-495-335-83-11"
            }
          }
        ]
      },
      {
        id: 5,
        name: "Котловка",
        organizations: [
          {
            name: "ПО-1",
            address: "117186 Москва, Нагорная 17-5",
            chairman: {
              name: "Поляков Сергей Николаевич",
              phone: "8-499-123-55-11, 8-910-461-62-80"
            }
          },
          {
            name: "ПО-2",
            address: "117186 Москва, Б.Черемушкин. 3/2",
            chairman: {
              name: "Долгова Валентина Леонидовна",
              phone: "8-499-123-54-61, 8-985-953-51-83"
            }
          },
          {
            name: "ПО-3",
            address: "117186 Москва, Нагорная 26-1 под.2",
            chairman: {
              name: "Зверева Майя Александровна",
              phone: "8-499-123-54-61, 8-499-123-45-48"
            }
          },
          {
            name: "ПО-4",
            address: "117186 Москва, Севастопольский 51/5",
            chairman: {
              name: "Тишкина Валентина Георгиевна",
              phone: "8-499-121-57-98, 8-925-616-34-04"
            }
          },
          {
            name: "ПО-5",
            address: "117447 Москва, Б.Черемушкинск.3-2",
            chairman: {
              name: "Вагапова Татьяна Александровна",
              phone: "8-499-123-84-00, 8-499-123-51-82"
            }
          },
          {
            name: "ПО-6",
            address: "117186 Москва, Нагорная 26/1",
            chairman: {
              name: "Кулькова Наталья Дмитриевна",
              phone: "8-499-123-54-61, 8-985-133-09-33"
            }
          }
        ]
      },
      {
        id: 6,
        name: "Ломоносовский",
        organizations: [
          {
            name: "ПО-1",
            address: "117393 Москва, Акад. Пилюгина 16-1",
            chairman: {
              name: "Девятова Вера Ивановна",
              phone: "8-499-132-14-80, 8-916-212-01-69"
            }
          },
          {
            name: "ПО-2",
            address: "119393 Москва, Гарибальди 10/8, под. 2",
            chairman: {
              name: "Парменова Татьяна Георгиевна",
              phone: "8-495-936-23-07, 8-905-536-69-08"
            }
          },
          {
            name: "ПО-3",
            address: "119311 Москва, Вернадского 13",
            chairman: {
              name: "Вертиева Ирина Алексеевна",
              phone: "8-495-930-75-77, 8-938-425-18-55"
            }
          },
          {
            name: "ПО-4",
            address: "119261 Москва, Ленинский 82, под.13",
            chairman: {
              name: "Сафронова Елена Васильевна",
              phone: "8-499-131-86-56, 8-499-131-86-41"
            }
          },
          {
            name: "ПО-5",
            address: "119261 Москва, Панферова 20-3",
            chairman: {
              name: "Муфти Ольга Эдуардовна",
              phone: "8-499-132-28-92, 8-499-783-27-84"
            }
          },
          {
            name: "ПО-6",
            address: "119313 Москва, Ленинский 91. под.12",
            chairman: {
              name: "Назарова Лидия Андреевна",
              phone: "8-499-131-60-10, 8-499-133-24-43"
            }
          },
          {
            name: "ПО-7",
            address: "119331 Москва, Ленинский 88, кор.2",
            chairman: {
              name: "Артемова Марина Борисовна",
              phone: "8-499-138-21-90, 8-903-777-46-93"
            }
          },
          {
            name: "ПО-8",
            address: "119331 Москва, Вернадского 27-1",
            chairman: {
              name: "Гусаков Владимир Александрович",
              phone: "8-499-131-28-90, 8-918-611-19-85"
            }
          },
          {
            name: "ПО-9",
            address: "119331 Москва, М.Ульяновой 8",
            chairman: {
              name: "Шершнева Зоя Сергеевна",
              phone: "8-499-138-41-20, 8-499-138-36-96"
            }
          }
        ]
      },
      {
        id: 7,
        name: "Обручевский",
        organizations: [
          {
            name: "ПО-1",
            address: "119421 Москва, Новаторов 16 кор.2",
            chairman: {
              name: "Кравченко Надежда Николаевна",
              phone: "8-499-726-80-37, 8-499-739-87-52"
            }
          },
          {
            name: "ПО-2",
            address: "119421 Москва, Обручева 15, кор.2",
            chairman: {
              name: "Уваров Василий Васильевич",
              phone: "8-495-735-82-68, 8-916-171-18-95"
            }
          },
          {
            name: "ПО-3",
            address: "119421 Москва, Ленинский 109, кор.1",
            chairman: {
              name: "Калинина Лариса Михайловна",
              phone: "8-495-935-51-71, 8-495-935-52-78"
            }
          },
          {
            name: "ПО-4",
            address: "119421 Москва, Обручева 16, кор.1",
            chairman: {
              name: "Глебченкова Надежда Николаевна",
              phone: "8-499-739-81-59, 8-905-583-40-14"
            }
          },
          {
            name: "ПО-5",
            address: "117393 Москва, Гарибальди 26-5-4",
            chairman: {
              name: "Чернышова Лилия Павловна",
              phone: "8-499-723-09-98, 8-495-718-37-82"
            }
          },
          {
            name: "ПО-6",
            address: "117630 Москва, Челомея 8А, 2 этаж",
            chairman: {
              name: "Горланова Зоя Константиновна",
              phone: "8-495-739-81-65, 8-495-936-72-43"
            }
          },
          {
            name: "ПО-7",
            address: "119198 Москва, С. Машелы 4, кор. 4",
            chairman: {
              name: "Губанова Лидия Петровна",
              phone: "8-495-735-12-78, 8-916-541-84-43"
            }
          }
        ]
      },
      {
        id: 8,
        name: "Северное Бутово",
        organizations: [
          {
            name: "ПО-1",
            address: "117628 Москва, Старобитцевская 21, к.3, под.6",
            chairman: {
              name: "Крылова Нина Петровна",
              phone: "8-499-793-69-13, 8-495-713-75-73"
            }
          },
          {
            name: "ПО-2",
            address: "117628 Москва, Знаменские Садки 5, к13, под.2",
            chairman: {
              name: "Муратова Галина Алексеевна",
              phone: "8-499-793-68-40, 8-985-127-78-69"
            }
          },
          {
            name: "ПО-3",
            address: "117216 Москва, Ак Глушко 14, к.1, под.2",
            chairman: {
              name: "Марюнин Василий Дмитриевич",
              phone: "8-499-793-68-80, 8-903-107-22-70"
            }
          },
          {
            name: "ПО-4",
            address: "117628 Москва, Старобитцевская 21, к.3, под.6",
            chairman: {
              name: "Дьякова Любовь Юрьевна",
              phone: "8-499-793-69-13, 8-906-705-50-81"
            }
          },
          {
            name: "ПО-5",
            address: "117216 Москва, Коктебельская 4, к.3",
            chairman: {
              name: "Артамонов Вадим Федорович",
              phone: "8-495-711-02-59, 8-963-659-16-74"
            }
          },
          {
            name: "ПО-6",
            address: "117216 Москва, Феодосийская д..2",
            chairman: {
              name: "Даньшина Любовь Николаевна",
              phone: "8-495-711-78-36, 8-916-727-73-14"
            }
          }
        ]
      },
      {
        id: 9,
        name: "Теплый Стан",
        organizations: [
          {
            name: "ПО-1",
            address: "117321 Москва, Профсоюзная 130, кор. 4",
            chairman: {
              name: "Скворцова Надежда Яковлевна",
              phone: "8-495-338-45-21, 8-916-839-08-23"
            }
          },
          {
            name: "ПО-2",
            address: "117321 Москва, Профсоюзная 130, кор.4",
            chairman: {
              name: "Бабкин Анатолий Васильевич",
              phone: "8-495-338-45-21, 8-929-626-23-78"
            }
          },
          {
            name: "ПО-3",
            address: "117513 Москва, Ленинский 123, кор.2",
            chairman: {
              name: "Соколкина Татьяна Викторовна",
              phone: "8-495-438-54-56, 8-909-982-50-03"
            }
          },
          {
            name: "ПО-4",
            address: "117133 Москва, Академика Варги, 22А",
            chairman: {
              name: "Болотина Наталья Ивановна",
              phone: "8-495-338-46-06, 8-915-407-29-78"
            }
          },
          {
            name: "ПО-5",
            address: "117133 Москва, Теплый Стан 12, кор.5",
            chairman: {
              name: "Зубкова Надежда Матвеевна",
              phone: "8-495-337-64-61, 8-916-570-13-05"
            }
          },
          {
            name: "ПО-6",
            address: "117465 Москва, Теплый Стан 9, кор.4",
            chairman: {
              name: "Иванушкина Инна Ивановна",
              phone: "8-495-337-48-60, 8-495-337-55-80"
            }
          },
          {
            name: "ПО-7",
            address: "117465 Москва, Теплый Стан 9, кор.4",
            chairman: {
              name: "Малкина Ольга Федоровна",
              phone: "8-495-424-34-54, 8-910-453-57-91"
            }
          },
          {
            name: "ПО-8",
            address: "117465 Москва, Теплый Стан 9, кор.4",
            chairman: {
              name: "Удалкина Наталия Петровна",
              phone: "8-495-337-48-60, 8-495-337-32-87"
            }
          },
          {
            name: "ПО-9",
            address: "117133 Москва, Академика Варги, 3-2",
            chairman: {
              name: "Шапошникова Лариса Павловна",
              phone: "8-495-424-16-90, 8-910-468-67-34"
            }
          },
          {
            name: "ПО-10",
            address: "117513 Москва Ленинский 123, кор.2",
            chairman: {
              name: "Крылова Тамара Алексеевна",
              phone: "8-4938-5-454-56, 8-495-438-48-26"
            }
          },
          {
            name: "ПО-11",
            address: "117133 Москва Академика Варги 3, кор.2",
            chairman: {
              name: "Шломина Галина Дмитриевна",
              phone: "8-495-424-25-40, 8-903-248-13-11"
            }
          }
        ]
      },
      {
        id: 10,
        name: "Черемушки",
        organizations: [
          {
            name: "ПО-1",
            address: "117420 Москва, Н.Черемушки 60, кор.2 под.7",
            chairman: {
              name: "Кривченко Григорий Иванович",
              phone: "8-495-331-12-10, 8-916-210-25-57"
            }
          },
          {
            name: "ПО-2",
            address: "117418 Москва, Гарибальди 25-3-61",
            chairman: {
              name: "Самотохина Лидия Михайловна",
              phone: "8-499-128-33-43, 8-499-128-20-74"
            }
          },
          {
            name: "ПО-3",
            address: "117335 Москва, Профсоюзная 30, кор.3",
            chairman: {
              name: "Серегина Зоя Ивановна",
              phone: "8-499-120-11-19, 8-499-120-46-32"
            }
          },
          {
            name: "ПО-4",
            address: "117335 Москва, Гарибальди 23, кор.4",
            chairman: {
              name: "Васильева Валентина Васильевна",
              phone: "8-499-120-03.90, 8-499-120-68-38"
            }
          },
          {
            name: "ПО-5",
            address: "117420 Москва, Севастопольский 44-4-256",
            chairman: {
              name: "Ананьева Любовь Ивановна",
              phone: "8-499-789-11-89, 8-495-332-86-90"
            }
          },
          {
            name: "ПО-6",
            address: "117246 Москва, Обручева 55А",
            chairman: {
              name: "Ерошина Валентина Гавриловна",
              phone: "8-495-331-59-00, 8-499-121-77-92"
            }
          },
          {
            name: "ПО-7",
            address: "117418 Москва, Цюрупы 24-2-6",
            chairman: {
              name: "Грунвальд Людмила Алексеевна",
              phone: "8-499-120-60-79, 8-495-719-97-02"
            }
          },
          {
            name: "ПО-8",
            address: "117418 Москва, Цюрупы 26-2-5",
            chairman: {
              name: "Бутюгина Галина Григорьевна",
              phone: "8-499-120-31-57"
            }
          },
          {
            name: "ПО-9",
            address: "117418 Москва, Профсоюзная 47-41",
            chairman: {
              name: "Приход Ангелина Петровна",
              phone: "8-499-120-42-74, 8-495-719-72-83"
            }
          },
          {
            name: "ПО-10",
            address: "117461 Москва, Каховка 18, кор.4",
            chairman: {
              name: "Крупина Наталия Борисовна",
              phone: "8-495-332-24-08, 8-495-332-17-49"
            }
          }
        ]
      },
      {
        id: 11,
        name: "Южное Бутово",
        organizations: [
          {
            name: "ПО-1",
            address: "117624 Москва, Скобелевская 1, кор.6",
            chairman: {
              name: "Татарченко Валентина Лукьяновна",
              phone: "8-499-793-17-81, 8-909-949-82-04"
            }
          },
          {
            name: "ПО-2",
            address: "117042 Москва, Лазарева, 30",
            chairman: {
              name: "Коновалов Владимир Васильевич",
              phone: "8-495-716-15-63, 8-903-788-07-90"
            }
          },
          {
            name: "ПО-3",
            address: "117623 Москва, Брусилова 13",
            chairman: {
              name: "Мартынова Татьяна Григорьевна",
              phone: "8-499-232-42-18, 8-925-044-57-54"
            }
          },
          {
            name: "ПО-4",
            address: "117042 Москва, Южнобутовская № 81",
            chairman: {
              name: "Маслова Людмила Александровна",
              phone: "8-495-714-00-36, 8-915-239-99-36"
            }
          },
          {
            name: "ПО-5",
            address: "117042 Москва, Старонародная, 2",
            chairman: {
              name: "Аскерова Наталья Григорьевна",
              phone: "8-495-712-58-54, 8-926-558-52-40"
            }
          }
        ]
      },
      {
        id: 12,
        name: "Ясенево",
        organizations: [
          {
            name: "ПО-1",
            address: "117574 Москва, Голубинская 3-1, под12",
            chairman: {
              name: "Семина Наталья Алексеевна",
              phone: "8-495-423-43-11, 8-495-422-07-31"
            }
          },
          {
            name: "ПО-2",
            address: "117574 Москва, Голубинская 3-1, под. 12",
            chairman: {
              name: "Садыкова Флюра Рахмизяновна",
              phone: "8-495-423-43-11, 8-495-421-29-98"
            }
          },
          {
            name: "ПО-3",
            address: "117574 Москва, Голубмнская 19-74",
            chairman: {
              name: "Зайцева Антонина Степановна",
              phone: "8-495-421-31-00, 8-495-423-15-60"
            }
          },
          {
            name: "ПО-4",
            address: "117463 Москва, Паустовского 2, ком.17",
            chairman: {
              name: "Сорокина Зоя Степановна",
              phone: "8-495-426-58-19"
            }
          },
          {
            name: "ПО-5",
            address: "117463 Москва, Пр-д Каромзина 13, кор.1",
            chairman: {
              name: "Чугунова Ольга Николаевна",
              phone: "8-495-724-47-09, 8-495-422-40-82"
            }
          },
          {
            name: "ПО-6",
            address: "117593 Москва, Новоясеневский 19, кор.2",
            chairman: {
              name: "Николаева Наталья Григорьевна",
              phone: "8-495-426-74-20, 8-926-929-05-70"
            }
          },
          {
            name: "ПО-7",
            address: "117588 Москва, Литовский б-р 30",
            chairman: {
              name: "Кушпер Людмила Михайловна",
              phone: "8-495-426-03-00, 8-495-425-28-85"
            }
          },
          {
            name: "ПО-8",
            address: "117593 Москва, Литовский б-р 11, кор.2",
            chairman: {
              name: "Заливина Людмила Федоровна",
              phone: "8-495-425-78-90, 8-495-425-07-45"
            }
          },
          {
            name: "ПО-9",
            address: "117463 Москва, Литовский б-р 6-3-111",
            chairman: {
              name: "Воронцова Галина Ивановна",
              phone: "8-495-425-31-92, 8-495-425-39-60"
            }
          },
          {
            name: "ПО-10",
            address: "117463 Москва, Паустовского 8-17",
            chairman: {
              name: "Гаврилова Людмила Николаевна",
              phone: "8-495-426-48-19, 8-915-335-63-94"
            }
          },
          {
            name: "ПО-11",
            address: "117593 Москва, Айвазовского 8, кор.2",
            chairman: {
              name: "Фатина Татьяна Георгиевна",
              phone: "8-495-427-98-40, 8-495-427-62-63"
            }
          },
          {
            name: "ПО-12",
            address: "117593 Москва, Новоясеневский 19, кор.2",
            chairman: {
              name: "Спирина Светлана Перфирьевна",
              phone: "8-495-426-74-20"
            }
          },
          {
            name: "ПО-13",
            address: "117463 Москва, Пр-д Карамзина 13. кор.1",
            chairman: {
              name: "Воробьева Людмила Андреевна",
              phone: "8-495-724-47-09, 8-495-423-14-52"
            }
          },
          {
            name: "ПО-14",
            address: "117574 Москва, Одоевского 11, кор 4, под. 7",
            chairman: {
              name: "Тумилович Галина Григорьевна",
              phone: "8-495-724-49-36, 8-495-423-58-16"
            }
          },
          {
            name: "ПО-15",
            address: "117574 Москва, Голубинская 19-74",
            chairman: {
              name: "Олонцева Татьяна Яковлевна",
              phone: "8-495-421-31-00, 8-903-108-83-40"
            }
          }
        ]
      }
]