// SAOData.js
export const SAOArray = [
    {
      id: 10,
      name: "Аэропорт",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Мало-Коптевский проезд, дом 4/5 ",
          chairman: {
            name: "Астафьева Людмила Леонидовна",
            phone: "8-499-151-13-24"
          }
        },
        {
          name: "Первичная организация №1",
          address: "1-й Амбулаторный пр., 7-64",
          chairman: {
            name: "Левина Марина Николаевна",
            phone: "916-944-87-22"
          }
        },
        {
          name: "Первичная организация №2",
          address: "2-й Балтийский пер., 1-66",
          chairman: {
            name: "Мирошникова Нинель Яковлевна",
            phone: "919-776-29-89"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Старый Зыковский проезд, 4-13",
          chairman: {
            name: "Шевелева Светлана Александровна",
            phone: "916-900-06-12"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Верхняя Масловка, 11-61",
          chairman: {
            name: "Синявская Марина Вадимовна",
            phone: "986-619-37-66"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Академика Ильюшина, 1-1-32",
          chairman: {
            name: "Николаевская Татьяна Секрафимовна",
            phone: "903-153-48-36, 499-151-23-76"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Абрамцевская, 14-450",
          chairman: {
            name: "Кузнецов Михаил Всеволодович",
            phone: "903-245-17-88"
          }
        }
      ]
    },
    {
      id: 8,
      name: "Беговой",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Марины Расковой, д. 16/26, корп. 3",
          chairman: {
            name: "Чижова Ирина Львовна",
            phone: "8-495-614-53-23"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Ленинградский проспект, 13-40",
          chairman: {
            name: "Борисова Лариса Федоровна",
            phone: "499-257-72-28, 929-507-84-16"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Правды, 11/13-140",
          chairman: {
            name: "Поляковская Валентина Владимировна",
            phone: "916-316-01-23"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Ленинградский проспект, 10-58",
          chairman: {
            name: "Корнилова Татьяна Николаевна",
            phone: "916-837-22-66"
          }
        },
        {
          name: "Первичная организация №4",
          address: "Ленинградский проспект, 33/10-527",
          chairman: {
            name: "Сальков Виталий Васильевич",
            phone: "916-528-06-78"
          }
        },
        {
          name: "Первичная организация №5",
          address: "Ленинградский проспект, 28-189",
          chairman: {
            name: "Титова Галина Валентиновна",
            phone: "995-770-33-53"
          }
        }
      ]
    },
    {
      id: 11,
      name: "Бескудниково",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Дубнинская, дом 29, корпус 1",
          chairman: {
            name: "Козачек Алексей Андреевич",
            phone: "8-499-480-30-37"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Дубнинская, 12-3-185",
          chairman: {
            name: "Столярова Галина Константиновна",
            phone: "915-414-15-50"
          }
        },
        {
          name: "Первичная организация №2",
          address: "Бескудниковский бульвар, 20-3-6",
          chairman: {
            name: "Волосович Нина Васильевна",
            phone: "926-606-06-51"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. 800 лет Москвы, 9-92",
          chairman: {
            name: "Евсеева Маргарита Алексеевна",
            phone: "916-777-22-36"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. 800-летия Москвы, 6-306",
          chairman: {
            name: "Бурыкина Ирина Евгеньевна",
            phone: "903-273-46-75"
          }
        },
        {
          name: "Первичная организация №5",
          address: "Дмитровское шоссе, 95-1-92",
          chairman: {
            name: "Факторович Татьяна Анатольевна",
            phone: "903-128-20-49"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. 800-летия Москвы, 11-7-37",
          chairman: {
            name: "Журавлева Людмила Петровна",
            phone: "916-792-68-16"
          }
        }
      ]
    },
    {
      id: 4,
      name: "Войковский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Ленинградское шоссе, дом 8 стр.2",
          chairman: {
            name: "Адохин Борис Афанасьевич",
            phone: "8-499-150-92-38, 8-925-237-77-37"
          }
        },
        {
          name: "Первичная организация №1",
          address: "4-ый Войковский проезд, 8-31",
          chairman: {
            name: "Павленко Галина Ивановна",
            phone: "905-749-18-32"
          }
        },
        {
          name: "Первичная организация №2",
          address: "5-ый Новоподмосковный проезд, 16-83",
          chairman: {
            name: "Елизарова Маргарита Николаевна",
            phone: "916-037-91-56"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Ленинградское шоссе, 8-6",
          chairman: {
            name: "Кузьмина Маргарита Петровна",
            phone: "903-172-72-91"
          }
        },
        {
          name: "Первичная организация №4",
          address: "2-й Новоподмосковный пер., 3-44",
          chairman: {
            name: "Захаренкова Лариса Юрьевна",
            phone: "916-459-24-15"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Адмирала Макарова, 17-2-92",
          chairman: {
            name: "Кондрина Татьяна Владимировна",
            phone: "499-156-03-50"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Нарвская, 14-1-73",
          chairman: {
            name: "Оленева Любовь Алексеевна",
            phone: "906-750-11-27"
          }
        },
        {
          name: "Первичная организация №7",
          address: "Старопетровский проезд, 12-3-167",
          chairman: {
            name: "Селиванова Валентина Степановна",
            phone: "905-552-36-95"
          }
        },
        {
          name: "Первичная организация №8",
          address: "1-й Новоподмосковный пер., 2/1-6",
          chairman: {
            name: "Храброва Людмила Сергеевна",
            phone: "926-245-45-60"
          }
        },
        {
          name: "Первичная организация №9",
          address: "ул. Адмирала Макарова, 43-2",
          chairman: {
            name: "Горчакова Альбина Ефимовна",
            phone: "985-985-50-25"
          }
        }
      ]
    },
    {
      id: 13,
      name: "Восточное Дегунино",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул.800 лет Москвы, д. 11 корп. 5",
          chairman: {
            name: "Шишкина Наталья Петровна",
            phone: "8-499-480-89-12"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Дубининская, 12-3-249",
          chairman: {
            name: "Сухова Мария Юрьевна",
            phone: "916-243-58-37"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. 800-летия Москвы, 1-1-59",
          chairman: {
            name: "Горбунцова Екатерина Алексеевна",
            phone: "916-370-32-57"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. 800-летия Москвы, 11-2-86",
          chairman: {
            name: "Даренко Елена Михайловна",
            phone: "499-900-98-64"
          }
        },
        {
          name: "Первичная организация №4",
          address: "Керамический пр., 63-2-211",
          chairman: {
            name: "Смирнова Валентина Васильевна",
            phone: "917-575-88-26"
          }
        }
      ]
    },
    {
      id: 2,
      name: "Головинский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Кронштатский бульвар д. 30",
          chairman: {
            name: "Александрова Людмила Ивановна",
            phone: "8-495-452-19-37"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Онежская, 34-33",
          chairman: {
            name: "Краковяк Ирина Алексеевна",
            phone: "903-545-86-52"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Солнечногорская, 13-69",
          chairman: {
            name: "Кобелева Мария Федоровна",
            phone: "915-847-01-93"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Ленинградское шоссе, 44-62",
          chairman: {
            name: "Косова Татьяна Никандровна",
            phone: "905-712-19-61"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Флотская, 20-37",
          chairman: {
            name: "Васильева Галина Алексеевна",
            phone: "916-237-89-77"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Смольная, 15-15",
          chairman: {
            name: "Алексеенко Ольга Михайловна",
            phone: "965-256-19-40"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Авангардная, 8-2-137",
          chairman: {
            name: "Бондаренко Валентина Васильевна",
            phone: "929-510-90-29"
          }
        },
        {
          name: "Первичная организация №7",
          address: "ул. Солнечногорская, 13-23",
          chairman: {
            name: "Добрина Алла Алексеевна",
            phone: "905-760-40-05"
          }
        },
        {
          name: "Первичная организация №8",
          address: "ул. Флотская, 56-3",
          chairman: {
            name: "Насонова Нина Ивановна",
            phone: "916-847-01-93"
          }
        },
        {
          name: "Первичная организация №9",
          address: "3-й Лихачевский пер., 2-3-231",
          chairman: {
            name: "Кретова Галина Александровна",
            phone: "898-734-27-04"
          }
        }
      ]
    },
    {
      id: 0,
      name: "Дмитровский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Карельский бульвар, д. 5",
          chairman: {
            name: "Жиронкин Николай Борисович",
            phone: "8-495-483-07-71"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. С. Ковальской, 10-3-59",
          chairman: {
            name: "Кеворков Михаил Николаевич",
            phone: "985-159-06-38"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Клязьминская, 6-2-24",
          chairman: {
            name: "Садрудинова Равиля Биктимеровна",
            phone: "915-060-39-14"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Яхромская, 8-219",
          chairman: {
            name: "Новикова Светлана Викторовна",
            phone: "916-156-38-23"
          }
        },
        {
          name: "Первичная организация №4",
          address: "Карельский бульвар, 5-204",
          chairman: {
            name: "Облова Галина Ивановна",
            phone: "916-030-13-51"
          }
        },
        {
          name: "Первичная организация №5",
          address: "Карельский бульвар, 18а-21",
          chairman: {
            name: "Лазутин Сергей Александрович",
            phone: "8-495-485-41-41, 917-539-20-50"
          }
        }
      ]
    },
    {
      id: 6,
      name: "Западное Дегунино",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Дегунинская, дом 1, корп. 1",
          chairman: {
            name: "Федосеев Алексей Августович",
            phone: "8-499-488-90-84"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Ангарская, 26-4-140",
          chairman: {
            name: "Решетова Хадия Идрисовна",
            phone: "903-576-68-89"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Дегунинская, 23-1-98",
          chairman: {
            name: "Севастьянова Лариса Павловна",
            phone: "916-920-90-71"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Ангарская, 23-4-21",
          chairman: {
            name: "Солдатова Людмила Ивановна",
            phone: "925-067-39-20"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Ангарская, 22-1-16",
          chairman: {
            name: "Танская Надежда Викторовна",
            phone: "905-775-98-22"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Маршала Федоренко, 8-4-439",
          chairman: {
            name: "Грачева Галина Викторовна",
            phone: "916-918-29-22"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Базовская, 10-285",
          chairman: {
            name: "Моисеева Нина Ивановна",
            phone: "985-874-43-18"
          }
        }
      ]
    },
    {
      id: 9,
      name: "Коптево",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Коптевская, д. 30",
          chairman: {
            name: "Кукош Валерий Семёнович",
            phone: "8-499-153-05-95"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Бульвар матроса Железняка, 13а-69",
          chairman: {
            name: "Подосетникова Римма Георгиевна",
            phone: "916-906-78-57"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Коптевская, 18б-182",
          chairman: {
            name: "Кругликова Ирина Александровна",
            phone: "916-202-17-95"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Бульвар матроса Железняка, 30-1-116",
          chairman: {
            name: "Козырева Людмила Владимировна",
            phone: "985-982-69-22"
          }
        },
        {
          name: "Первичная организация №4",
          address: "1-й Новомихалковский проезд, 2-49",
          chairman: {
            name: "Хабибуллина Елена Борисовна",
            phone: "926-467-54-80"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Б. Академическая, 77-1-277",
          chairman: {
            name: "Орлова Татьяна Константиновна",
            phone: "8-495-482-01-40"
          }
        },
        {
          name: "Первичная организация №6",
          address: "Лихоборские бугры, 10-1-39",
          chairman: {
            name: "Першина Татьяна Егоровна",
            phone: "901-593-01-16"
          }
        },
        {
          name: "Первичная организация №7",
          address: "ул. Генерала Рычагова, 17-54",
          chairman: {
            name: "Заварзина Людмила Валентиновна",
            phone: "925-206-35-03"
          }
        },
        {
          name: "Первичная организация №8",
          address: "ул. Новопетровская, 16а-250",
          chairman: {
            name: "Репетюк Валентина Федоровна",
            phone: "985-434-73-17"
          }
        },
        {
          name: "Первичная организация №9",
          address: "ул. космонавта Волкова, 27-17",
          chairman: {
            name: "Миронова Ирина Ивановна",
            phone: "903-131-44-22"
          }
        }
      ]
    },
    {
      id: 3,
      name: "Левобережный",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Ленинградское шоссе, дом 108, корпус 3",
          chairman: {
            name: "Козаченко Ирина Сергеевна",
            phone: "8-495-458-15-35"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Ленинградское шоссе, 96-2-128",
          chairman: {
            name: "Сивцова Галина Матвеевна",
            phone: "926-646-89-99"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Фестивальная, 29-689",
          chairman: {
            name: "Арсютин Сергей Николаевич",
            phone: "915-186-63-35"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Ленинградское шоссе, 132-38",
          chairman: {
            name: "Харчевникова Евгения Леонидовна",
            phone: "916-238-25-46"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Смольная, 67-2-173",
          chairman: {
            name: "Головенко Владимир Александрович",
            phone: "916-848-14-72"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Беломорская, 20-3-72",
          chairman: {
            name: "Афанасьева Людмила Борисовна",
            phone: "926-643-79-34"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Правобережная, д. 4-1-819",
          chairman: {
            name: "Сироткин Сергей Валентинович",
            phone: "977-336-75-81"
          }
        }
      ]
    },
    {
      id: 15,
      name: "Молжаниново",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Охотнинский проезд дом 8",
          chairman: {
            name: "Попов Владимир Владимирович",
            phone: "8-495-452-69-03"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Новосходненское шоссе, д. 114",
          chairman: {
            name: "Коротков Сергей Юрьевич",
            phone: "915-324-54-83"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Окружная, 6-44",
          chairman: {
            name: "Преображенский Игорь Парфенович",
            phone: "905-704-60-66"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Синявинская, 11-6",
          chairman: {
            name: "Тимонин Павел Геннадьевич",
            phone: "901-746-48-07"
          }
        }
      ]
    },
    {
      id: 14,
      name: "Савеловский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Башиловская, дом 3",
          chairman: {
            name: "Народницкий Олег Абрамович",
            phone: "8-495-614-06-91"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Бутырская, 11-157",
          chairman: {
            name: "Новикова Галина Васильевна",
            phone: "8-495-685-50-67"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Полтавская, 47-2-99",
          chairman: {
            name: "Юрова Валентина Григорьевна",
            phone: "905-530-41-54"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Вятская, 1-82",
          chairman: {
            name: "Ушаков Александр Викторович",
            phone: "985-166-12-93"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. 2-ая Хуторская, 6/14-134",
          chairman: {
            name: "Круглова Полина Федоровна",
            phone: "8-495-611-64-74"
          }
        },
        {
          name: "Первичная организация №5",
          address: "Петровско-Разумовский проезд, 24-26-77",
          chairman: {
            name: "Машовеч Надежда Васильевна",
            phone: "916-929-07-57"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Бутырская, 15-72",
          chairman: {
            name: "Кудий Станислава Александровна",
            phone: "8-495-685-54-71"
          }
        }
      ]
    },
    {
      id: 5,
      name: "Сокол",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Новопесчанная дом 25, а/я 18",
          chairman: {
            name: "Веселитская Татьяна Александровна",
            phone: "8-499-157-43-91"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Новопесчаная, 13/2-59",
          chairman: {
            name: "Аксютина Ольга Рэмовна",
            phone: "925-104-73-44"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Новопесчаная, 19-10-41",
          chairman: {
            name: "Морошкин Виктор Леонидович",
            phone: "916-802-95-21"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Новопесчаная, 26-137",
          chairman: {
            name: "Трофимова Эвелина Александровна",
            phone: "926-009-26-16"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Зорге, 36-83",
          chairman: {
            name: "Борисова Татьяна Серафимовна",
            phone: "916-704-22-17"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Алабяна, 3-1-81",
          chairman: {
            name: "Кузьмин Виктор Иванович",
            phone: "916-611-28-95"
          }
        },
        {
          name: "Первичная организация №7",
          address: "Песчаный пер., 4-159",
          chairman: {
            name: "Матюхина Галина Михайловна",
            phone: "926-613-55-29"
          }
        },
        {
          name: "Первичная организация №8",
          address: "Волоколамское шоссе, 1-А-95",
          chairman: {
            name: "Готцева Наталья Леонидовна",
            phone: "499-158-01-79"
          }
        },
        {
          name: "Первичная организация №9",
          address: "Волоколамское шоссе, 10-160",
          chairman: {
            name: "Серебряков Юрий Александрович",
            phone: "916-782-71-87"
          }
        },
        {
          name: "Первичная организация №10",
          address: "ул. Алабяна, 10-1-241",
          chairman: {
            name: "Сметанина Марина Викторовна",
            phone: "903-179-08-93"
          }
        }
      ]
    },
    {
      id: 12,
      name: "Тимирязевский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Астрадамская дом 6 квартира 183",
          chairman: {
            name: "Жупиков Александр Викторович",
            phone: "8-495-610-31-10"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Дмитровское шоссе,15-2-32",
          chairman: {
            name: "Щумейкина Наталья Михайловна",
            phone: "926-474-77-19"
          }
        },
        {
          name: "Первичная организация №2",
          address: "Дмитровское шоссе, 45-3-87",
          chairman: {
            name: "Черевко Людмила Дмитриевна",
            phone: "8-499-976-59-75"
          }
        },
        {
          name: "Первичная организация №3",
          address: "Дмитровское шоссе, 57/1-11",
          chairman: {
            name: "Петровская Маргарита Михайловна",
            phone: "919-309-46-40"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Вучетича, 16-81",
          chairman: {
            name: "Ерохина Ирина Алексеевна",
            phone: "905-597-76-17"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Тимирязевская, 11-25",
          chairman: {
            name: "Смирнова Надежда Александровна",
            phone: "903-791-12-59"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Тимирязевская, 5/14-128",
          chairman: {
            name: "Свиридова Галина Михайловна",
            phone: "916-966-04-94"
          }
        }
      ]
    },
    {
      id: 1,
      name: "Ховрино",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, ул. Петрозаводская дом 28 корпус 3",
          chairman: {
            name: "Компанцева Мария Васильевна",
            phone: "8-495-455-35-44"
          }
        },
        {
          name: "Первичная организация №1",
          address: "ул. Лавочкина, 52-89",
          chairman: {
            name: "Власенко Ирина Анатольевна",
            phone: "903-550-39-50"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. Флотская, 13-1-174",
          chairman: {
            name: "Антонова Алевтина Львовна",
            phone: "8-495-453-70-11"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Петрозаводская, 17-1-57",
          chairman: {
            name: "Дойниченко Лидия Александровна",
            phone: "903-285-46-81"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Фестивальная, 63-2-316",
          chairman: {
            name: "Корякина Евгения Михайловна",
            phone: "958-814-22-48"
          }
        },
        {
          name: "Первичная организация №5",
          address: "ул. Дыбенко, 1-279",
          chairman: {
            name: "Бунакова Раиса Алексеевна",
            phone: "916-606-65-06"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Петрозаводская, 22-1-105",
          chairman: {
            name: "Нерсесян Мюд Георкович",
            phone: "8-499-767-27-84"
          }
        },
        {
          name: "Первичная организация №7",
          address: "ул. Зеленоградская, 33-1-34",
          chairman: {
            name: "Андрюнина Тамара Федоровна",
            phone: "8-499-457-09-06"
          }
        },
        {
          name: "Первичная организация №8",
          address: "ул. Клинская, 14-1-133",
          chairman: {
            name: "Калыгина Лариса Ивановна",
            phone: "967-082-07-09"
          }
        },
        {
          name: "Первичная организация №9",
          address: "ул. Левобережная, 4-9-8",
          chairman: {
            name: "Сергеенков Андрей Владимирович",
            phone: "968-488-00-45"
          }
        }
      ]
    },
    {
      id: 7,
      name: "Хорошевский",
      organizations: [
        {
          name: "Совет ветеранов района",
          address: "Москва, Хорошевское шоссе дом 84, корпус 3",
          chairman: {
            name: "Андреева Анна Николаевна",
            phone: "8-499-943-62-54"
          }
        },
        {
          name: "Первичная организация №1",
          address: "Хорошевское шоссе, 50-2-269",
          chairman: {
            name: "Сухарева Галина Максимовна",
            phone: "977-881-50-03"
          }
        },
        {
          name: "Первичная организация №2",
          address: "ул. П. Осипенко, 14-1-80",
          chairman: {
            name: "Иванько Анатолий Григорьевич",
            phone: "968-834-26-30"
          }
        },
        {
          name: "Первичная организация №3",
          address: "ул. Зорге, 14-3-8",
          chairman: {
            name: "Егоров Владимир Владимирович",
            phone: "916-796-41-48"
          }
        },
        {
          name: "Первичная организация №4",
          address: "ул. Острякова, 8-36",
          chairman: {
            name: "Музафаров Александр Абдулович",
            phone: "958-833-15-25"
          }
        },
        {
          name: "Первичная организация №5",
          address: "Хорошевское шоссе, 11-236",
          chairman: {
            name: "Демьянова Татьяна Егоровна",
            phone: "925-862-57-47"
          }
        },
        {
          name: "Первичная организация №6",
          address: "ул. Поликарпова, 25-33",
          chairman: {
            name: "Махненко Людмила Александровна",
            phone: "915-190-24-40"
          }
        }
      ]
    }
  ];