import sosunova from "./srcInformationOtdel/Сосунова.jpg";
import frolova from "./srcInformationOtdel/фото Фролова Е.А..jpg";

export const  informationOtdelArray = [
    {
        image: sosunova,
        name:"Сосунова Лариса Владимировна",
        role:"заведующая отделом информации и спецпроектов",
        text: "Работает в МГСВ с 2020 года. Имеет большой опыт общественной работы. С 2008-2020 – помощник В.И. Долгих по работе в ГД РФ ФС, Совете Федерации ФС РФ. 2007 – 2012 года возглавляла аппарат Общественного совета города Москвы."
    },
    {
        image: frolova,
        name:"Фролова Екатерина Андреевна ",
        role:"Заместитель заведующего отделом информации и спецпроектов",
        text: "Закончила РЭУ им. Д.В. Плеханова по специальности «юриспруденция». Имеет опыт работы фотографа, графического дизайнера и волонтерской деятельности."
    }
]