export const ZAOorgArray = [
    {
        id: 10,
        name: "Дорогимолово",
        organizations: [
            {
                name: "Совет ветеранов района Дорогомилово",
                address: "Москва, Набережная Тараса Шевченко дом 5 корпус 1",
                chairman: {
                name: "Кавалеров Станислав Николаевич",
                phone: "8-499-243-02-58"
                }
            },
        ]
    },
        {
        id: 0,
        name: "Филевский парк",
        organizations: [
            {
                name: "Совет ветеранов района Филёвский парк",
                address: "Москва, Физкультурный проезд д. 5 кв. 4",
                chairman: {
                name: "Жигалова Вера Абрамовна",
                phone: "8-499-148-57-97"
                }
            },
        ]
    },
        {
        id: 1,
        name: "Можайский",
        organizations: [
            {
                name: "Совет ветеранов района Можайский",
                address: "Москва, ул. Беловежская д. 73",
                chairman: {
                name: "Тришина Марина Васильевна",
                phone: "8-495-285-63-00"
                }
            },
        ]
    },
        {
        id: 2,
        name: "Ново-Переделкино",
        organizations: [
            {
                name: "Совет ветеранов района Ново-Переделкино",
                address: "Москва, Боровское шоссе д. 30",
                chairman: {
                name: "Хрыкина Надежда Михайловна",
                phone: "8-495-731-60-22"
                }
            },
        ]
    },
        {
        id: 3,
        name: "Крылатское",
        organizations: [
            {
                name: "Совет ветеранов района Крылатское",
                address: "Москва, Осенний бульвар, д. 2",
                chairman: {
                name: "Валиева Галина Анатольевна",
                phone: "8-499-737-10-70"
                }
            },
        ]
    },
            {
        id: 4,
        name: "Солнцево",
        organizations: [
            {
                name: "Совет ветеранов района Солнцево",
                address: "Москва, ул. Богданова д. 50 комн. 237",
                chairman: {
                name: "Анахина Екатерина Петровна",
                phone: "8-495-435-13-61"
                }
            },
        ]
    },
            {
        id: 5,
        name: "Очкаково-Матвеевское",
        organizations: [
            {
                name: "Совет ветеранов района Очаково-Матвеевское",
                address: "Москва, ул. Наташи Ковшовой д. 23",
                chairman: {
                name: "Стрельцов Сергей Николаевич",
                phone: "8-499-792-25-35"
                }
            },
        ]
    },
            {
        id: 6,
        name: "Тропарево-Никулино",
        organizations: [
            {
                name: "Совет ветеранов района Тропарёво-Никулино",
                address: "Москва, просп. Вернадского дом 101 корп.8",
                chairman: {
                name: "Стрелкова Надежда Александровна",
                phone: "8-499-739-96-95"
                }
            },
        ]
    },
    {
        id: 7,
        name: "Фили-Давыдково",
        organizations: [
            {
                name: "Совет ветеранов района Фили-Давыдково",
                address: "Москва, ул. Кастанаевская д. 51 корп. 1",
                chairman: {
                name: "Кирий Юлия Фёдоровна",
                phone: "8-499-146-75-35"
                }
            }
        ]
    },
            {
        id: 8,
        name: "Раменки",
        organizations: [
            {
                name: "Совет ветеранов района Раменки",
                address: "Москва, Мичуринский проспект д. 52",
                chairman: {
                name: "Анохина Татьяна Евгеньевна",
                phone: "8-495-932-03-01"
                }
            },
        ]
    },
            {
        id: 9,
        name: "Проспект Вернадского",
        organizations: [
            {
                name: "Совет ветеранов района Проспект Вернадского",
                address: "Москва, ул. Удальцова д. 27",
                chairman: {
                name: "Белова Татьяна Петровна",
                phone: "8-499-431-26-74"
                }
            },
        ]
    },
            {
        id:11,
        name: "Кунцево",
        organizations: [
            {
                name: "Совет ветеранов района Кунцево",
                address: "Москва, Рублёвское ш. д. 79",
                chairman: {
                name: "Васильев Владимир Романович",
                phone: "8-495-416-13-64"
                }
            },
        ]
    },
]