export const ZAOorgArray = [
    {
        id: 10,
        name: "Дорогимолово",
        organizations: [
            {
                name: "Совет ветеранов района Дорогомилово",
                address: "Москва, Набережная Тараса Шевченко дом 5 корпус 1",
                chairman: {
                name: "Кавалеров Станислав Николаевич",
                phone: "8-499-243-02-58"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, Кутузовский пр., д.5,к.3",
                chairman: {
                    name: "Щекотков Игорь Евгеньевич",
                    phone: "8-964-787-30-30"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Кутузовский пр., д.30/32",
                chairman: {
                    name: "Новиков Юрий Михайлович",
                    phone: "8-906-711-21-42"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, Бережковская наб., Д.10",
                chairman: {
                    name: "Степанова Нина Викторовна",
                    phone: "8-916-344-45-56"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Б.Дорогомиловская ул., д.4",
                chairman: {
                    name: "Нечитайло Яков Юрьевич",
                    phone: "8-985-776-36-60"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, Б.Дорогомиловская ул., д.4",
                chairman: {
                    name: "Родин Александр Борисович",
                    phone: "8-903-968-98-15"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Студенческая, д.22",
                chairman: {
                    name: "Павлюченков Алексей Петрович",
                    phone: "8-916-151-14-21"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, ул.Студенческая, д.25",
                chairman: {
                    name: "Коробицкая Нина Ивановна",
                    phone: "8-916-505-28-71"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Студенческая, д.26",
                chairman: {
                    name: "Кирикова Любовь Яковлевна",
                    phone: "8-926-881-17-50"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, ул.Дениса Давыдова, д7",
                chairman: {
                    name: "Недомеркова Светлана Николаевна",
                    phone: "8-916-322-75-73"
                }
            },
            {
                name: "Первичная организация № 10",
                address: "г.Москва, Наб. Шевченко, д.27",
                chairman: {
                    name: "Бреев Василий Васильевич",
                    phone: "8-903-554-30-60"
                }
            },
            {
                name: "Первичная организация № 11",
                address: "г.Москва, Кутузовский пр., д.26",
                chairman: {
                    name: "Лясковская Ирина Дмитриевна",
                    phone: "8-916-151-17-08"
                }
            },
            {
                name: "Первичная организация № 12",
                address: "г.Москва, Кутузовский пр., д.43.",
                chairman: {
                    name: "Горячева Надежда Васильевна",
                    phone: "8-903-533-53-66"
                }
            }
        ]
    },
        {
        id: 0,
        name: "Филевский парк",
        organizations: [
            {
                name: "Совет ветеранов района Филёвский парк",
                address: "Москва, Физкультурный проезд д. 5 кв. 4",
                chairman: {
                name: "Жигалова Вера Абрамовна",
                phone: "8-499-148-57-97"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, Филевский бульвар, д.9",
                chairman: {
                    name: "Стовбер Людмила Евгеньевна",
                    phone: "8-917-503-80-18"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Физкультурный проезд, д.5",
                chairman: {
                    name: "Чернова Валентина Петровна",
                    phone: "8-903-153-48-91"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул.Минская, д.8",
                chairman: {
                    name: "Есина Людмила Лаврентьевна",
                    phone: "8-916-165-02-30"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Большая Филевская ул., д.31",
                chairman: {
                    name: "Яшина Галина Николаевна",
                    phone: "8-916-910-25-22"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Барклая, д.7",
                chairman: {
                    name: "Музалева Людмила Юрьевна",
                    phone: "8-917-534-07-27"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, Большая Филевская ул., д.31",
                chairman: {
                    name: "Андреева Ирина Дмитриевна",
                    phone: "8-917-512-42-93"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Физкультурный проезд, д.5",
                chairman: {
                    name: "Ермакова Нина Ивановна",
                    phone: "8-910-476-89-06"
                }
            },
        ]
    },
    {
        id: 1,
        name: "Можайский",
        organizations: [
            {
                name: "Совет ветеранов района Можайский",
                address: "Москва, ул. Беловежская д. 73",
                chairman: {
                name: "Тришина Марина Васильевна",
                phone: "8-495-285-63-00"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.Беловежская, д.73",
                chairman: {
                    name: "Пономарева Ирина Федоровна",
                    phone: "8-901-180-72-83"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Можайское шоссе, д.2,к.2",
                chairman: {
                    name: "Рогожкина Людмила Иннокентьевна",
                    phone: "8-916-678-25-58"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, Можайское шоссе, д.2,к.2",
                chairman: {
                    name: "Кулакова Зинаида Осиповна",
                    phone: "8-903-144-78-81"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, ул.Кубинка, д.14",
                chairman: {
                    name: "Козлова Фаина Васильевна",
                    phone: "8-985-824-74-16"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Гришина, д.15",
                chairman: {
                    name: "Маркова Тамара Николаевна",
                    phone: "8-903-297-77-32"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, Сколковское шоссе, д.32,к.2",
                chairman: {
                    name: "Комиссарова Мария Викторовна",
                    phone: "8-903-138-93-82"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, ул.Барвихинская, д.16",
                chairman: {
                    name: "Волчанский Андрей Николаевич",
                    phone: "8-968-897-13-46"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Горбунова, д.17,к.2",
                chairman: {
                    name: "Руссо Лариса Юрьевна",
                    phone: "8-903-526-12-57"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, ул.Беловежская, д.73",
                chairman: {
                    name: "Полеева Наталия Васильевна",
                    phone: "8-903-290-92-33"
                }
            },
            {
                name: "Первичная организация № 10",
                address: "г.Москва, ул.Гвардейская, д.17,к.2",
                chairman: {
                    name: "Петручени Раиса Егоровна",
                    phone: "8-915-190-45-83"
                }
            },
            {
                name: "Первичная организация № 11",
                address: "г.Москва, Можайское шоссе, д.22,к.2",
                chairman: {
                    name: "Коробкова Татьяна Николаевна",
                    phone: "8-925-084-69-93"
                }
            },
            {
                name: "Первичная организация № 12",
                address: "г.Москва, ул.Беловежская, д.73",
                chairman: {
                    name: "Миронов Александр Анатольевич",
                    phone: "8-906-712-01-03"
                }
            },
            {
                name: "Первичная организация № 13",
                address: "г.Москва, Можайское шоссе, д.22,к.2",
                chairman: {
                    name: "Нестерова Елена Анатольевна",
                    phone: "8-909-699-87-90"
                }
            },
            {
                name: "Первичная организация № 14",
                address: "г.Москва, ул.Толбухина, д.8,к.1",
                chairman: {
                    name: "Текоцкая Елена Федоровна",
                    phone: "8-917-592-29-25"
                }
            },
        ]
    },
        {
        id: 2,
        name: "Ново-Переделкино",
        organizations: [
            {
                name: "Совет ветеранов района Ново-Переделкино",
                address: "Москва, Боровское шоссе д. 30",
                chairman: {
                name: "Хрыкина Надежда Михайловна",
                phone: "8-495-731-60-22"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.Новопеределкинская, д.6",
                chairman: {
                    name: "Миносуева Валентина Федоровна",
                    phone: "8-926-491-80-52"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Боровское шоссе, д.35.к.1",
                chairman: {
                    name: "Кабанова Валентина Ивановна",
                    phone: "8-916-824-35-17"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, Боровское шоссе, д.35,к.1",
                chairman: {
                    name: "Мысова Ольга Федоровна",
                    phone: "8-926-230-93-81"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Боровское шоссе, д.48,к.1",
                chairman: {
                    name: "Кокшарова Людмила Александровна",
                    phone: "8-916-536-48-34"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Лукинская, д.9,к.1",
                chairman: {
                    name: "Крейнес Светлана Алексеевна",
                    phone: "8-917-546-09-90"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Лукинска, д.9,к.1",
                chairman: {
                    name: "Смирнова Наталья Ивановна",
                    phone: "8-925-094-00-92"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Боровское шоссе, д.35,к.1",
                chairman: {
                    name: "Костылева Галина Григорьевна",
                    phone: "8-989-580-48-67"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, Боровское шоссе, д.35,к1",
                chairman: {
                    name: "Сидорова Любовь Михайловна",
                    phone: "8-963-998-84-05"
                }
            },
        ]
    },
        {
        id: 3,
        name: "Крылатское",
        organizations: [
            {
                name: "Совет ветеранов района Крылатское",
                address: "Москва, Осенний бульвар, д. 2",
                chairman: {
                name: "Валиева Галина Анатольевна",
                phone: "8-499-737-10-70"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, Рублевское шоссе, д.34, к.1",
                chairman: {
                    name: "Никонорова Людмила Алексеевна",
                    phone: "8-909-164-38-86"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Осенний бульвар, д.12, к.3",
                chairman: {
                    name: "Федорова Надежда Николаевна",
                    phone: "8-901-332-39-95"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, Осенний бульвар, д.12, к.3",
                chairman: {
                    name: "Курилова Антонина Васильевна",
                    phone: "8-910-467-95-61"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Осенний бульвар, д.12, к.3",
                chairman: {
                    name: "Егорова Галина Алексеевна",
                    phone: "8-968-924-27-88"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, Рублеское шоссе, д. 34., к. 1",
                chairman: {
                    name: "Чичерина Марина Ивановна",
                    phone: "8-916-901-70-24"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, Крылатские холмы, д. 30, к. 3",
                chairman: {
                    name: "Тетерина Надежда Алексеевна",
                    phone: "8-903-247-19-02"
                }
            },
        ]
    },
    {
        id: 4,
        name: "Солнцево",
        organizations: [
            {
                name: "Совет ветеранов района Солнцево",
                address: "Москва, ул. Богданова д. 50 комн. 237",
                chairman: {
                name: "Анахина Екатерина Петровна",
                phone: "8-495-435-13-61"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.50 лет Октября, д.19",
                chairman: {
                    name: "Андреенко Эмма Филипповна",
                    phone: "8-495-435-90-48"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Солнцевский проспект, д.10",
                chairman: {
                    name: "Перова Светлана Петровна",
                    phone: "8-499-727-75-46"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул. Богданова, д.54",
                chairman: {
                    name: "Сальников Валентин Григорьевич",
                    phone: "8-909-917-75-74"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, ул.Богданова, д.30",
                chairman: {
                    name: "Прошина Александра Ивановна",
                    phone: "8-495-435-26-63"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул. Богданова, д.54",
                chairman: {
                    name: "Алимчева Любовь Ефимовна",
                    phone: "8-499-730-94-90"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, Солнцевский проспект, д.30",
                chairman: {
                    name: "Воропаева Елена Евгеньевна",
                    phone: "8-926-289-04-31"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Боровский проезд, д.16.",
                chairman: {
                    name: "Штыхно Светлана Аркадьевна",
                    phone: "8-495-439-33-80"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Матросова, д.1",
                chairman: {
                    name: "Паркова Ольга Александровна",
                    phone: "8-903-205-06-21"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, ул.Родниковая, д.10",
                chairman: {
                    name: "Романова Татьяна Николаевна",
                    phone: "8-968-608-03-01"
                }
            },
        ]
    },
    {
        id: 5,
        name: "Очкаково-Матвеевское",
        organizations: [
            {
                name: "Совет ветеранов района Очаково-Матвеевское",
                address: "Москва, ул. Наташи Ковшовой д. 23",
                chairman: {
                name: "Стрельцов Сергей Николаевич",
                phone: "8-499-792-25-35"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул. Озерная, д.10",
                chairman: {
                    name: "Савицкая Татьяна Ивановна",
                    phone: "8-915-388-23-63"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, ул.Озерная, д.27",
                chairman: {
                    name: "Гусева Ирина Исааковна",
                    phone: "8-916-223-21-30"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул.Наташи Ковшовой, д.23",
                chairman: {
                    name: "Чуркина Людмила Николаевна",
                    phone: "8-903-123-82-57"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, ул.Матвеевская, д.16,к.1",
                chairman: {
                    name: "Петров Сергей Георгиевич",
                    phone: "8-903-728-36-85"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Матвеевская, д.16,к.1",
                chairman: {
                    name: "Башкирова Виктория Викторовна",
                    phone: "8-916-959-03-39"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Матвеевская, д.16,к.1",
                chairman: {
                    name: "Толпекина Ольга Викторовна",
                    phone: "8-905-511-52-32"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, ул.Матвеевская, д.16,к.1",
                chairman: {
                    name: "Алушкина Антонина Владимировна",
                    phone: "8-985-411-64-61"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Матвеевская, д.16,к.1",
                chairman: {
                    name: "Максутова Рамзият Юсуповна",
                    phone: "8-985-981-33-01"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, ул.Нежинская, д.2",
                chairman: {
                    name: "Неклюдова Галина Георгиевна",
                    phone: "8-965-212-33-68"
                }
            },
        ]
    },
            {
        id: 6,
        name: "Тропарево-Никулино",
        organizations: [
            {
                name: "Совет ветеранов района Тропарёво-Никулино",
                address: "Москва, просп. Вернадского дом 101 корп.8",
                chairman: {
                name: "Стрелкова Надежда Александровна",
                phone: "8-499-739-96-95"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.Академика.Анохина, д.6,к.3",
                chairman: {
                    name: "Исаева Надежда Ивановна",
                    phone: "8-916-551-85-27"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, Ленинский проспект, д.152,к.2",
                chairman: {
                    name: "Новосильцев Александр Леонидович",
                    phone: "8-915-347-47-26"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, Проспект Вернадского, д.101,к.8",
                chairman: {
                    name: "Колотова Юлия Александровна",
                    phone: "8-915-016-77-21"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Ленинский проспект, д.152,к.2",
                chairman: {
                    name: "Попова Анжелина Александровна",
                    phone: "8-929-676-75-51"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, Проспект Вернадского, д.101,к.8",
                chairman: {
                    name: "Корнеева Лидия Михайловна",
                    phone: "8-916-645-27-66"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Академика Анохина, д.38,к.4",
                chairman: {
                    name: "Салтанова Елена Вячеславовна",
                    phone: "8-962-958-85-65"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Мичуригнский проспект, Олимпийская деревня, д.10",
                chairman: {
                    name: "Шувалова Ирина Валентиновна",
                    phone: "8-925-312-19-13"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Никулинская, д.9,к.3",
                chairman: {
                    name: "Киселев Николай Иванович",
                    phone: "8-903-535-91-12"
                }
            },
        ]
    },
    {
        id: 7,
        name: "Фили-Давыдково",
        organizations: [
            {
                name: "Совет ветеранов района Фили-Давыдково",
                address: "Москва, ул. Кастанаевская д. 51 корп. 1",
                chairman: {
                name: "Кирий Юлия Фёдоровна",
                phone: "8-499-146-75-35"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.Кастанаевская, д.51,к.1",
                chairman: {
                    name: "Григорьева Елена Николаевна",
                    phone: "8-916-198-6797"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, ул.Кастанаевская, д.27,к.4",
                chairman: {
                    name: "Недикова Татьяна Васильевна",
                    phone: "8-963-719-19-70"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул.Кременчугская, д.7,к.2",
                chairman: {
                    name: "Федосеева Евгения Петровна",
                    phone: "8-962-975-04-74"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, ул.Кастанаевская, д.51,к.1",
                chairman: {
                    name: "Мошковская Валентина Петровна",
                    phone: "8-915-040-25-32"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Ватутина, д.9,к.2",
                chairman: {
                    name: "Григорьева Лариса Кузьминична",
                    phone: "8-985-088-45-75"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, Малая Филевская ул., д.50",
                chairman: {
                    name: "Тишков Александр Иванович",
                    phone: "8-916-952-33-45"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Аминьевское шоссе, д.36",
                chairman: {
                    name: "Смирнова Елена Николаевна",
                    phone: "8-962-953-84-76"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Ватутина, д.9",
                chairman: {
                    name: "Михайлова Тамара Михайловна",
                    phone: "8-926-883-54-62"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, ул.Ватутина, д.2,к.1",
                chairman: {
                    name: "Панова Надежда Алексеевна",
                    phone: "8-929-623-09-93"
                }
            },
            {
                name: "Первичная организация № 10",
                address: "г.Москва, Малая Филевская ул., д.10,к.2",
                chairman: {
                    name: "Полякова Татьяна Григорьевна",
                    phone: "8-926-791-00-96"
                }
            },
            {
                name: "Первичная организация № 11",
                address: "г.Москва, ул.Кастанаевская, д.27,к.4",
                chairman: {
                    name: "Ильязанц Наталия Сергеевна",
                    phone: "8-985-734-55-64"
                }
            },
        ]
    },
            {
        id: 8,
        name: "Раменки",
        organizations: [
            {
                name: "Совет ветеранов района Раменки",
                address: "Москва, Мичуринский проспект д. 52",
                chairman: {
                name: "Анохина Татьяна Евгеньевна",
                phone: "8-495-932-03-01"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, 3-й Сетуньский проезд, д.16/18",
                chairman: {
                    name: "Арнаутов Артур Александрович",
                    phone: "8-906-091-84-85"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, 2-й Мосфильмовский пер., д. 6",
                chairman: {
                    name: "Чорная Надежда Григорьевна",
                    phone: "8-905-782-24-87"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул.Довженко, д.6",
                chairman: {
                    name: "Козьминых Наталья Владимировна",
                    phone: "8-916-438-16-51"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Университетский проспект, д 21,к.2",
                chairman: {
                    name: "Кудряшов Анатолий Юрьевич",
                    phone: "8-915-490-42-40"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, ул.Мосфильмовская, д.11,к.2",
                chairman: {
                    name: "Зазулина Наталия Николаевна",
                    phone: "8-903-363-53-94"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Ленинские горы, МГУ к. «Л»",
                chairman: {
                    name: "Нартова Лидия Валентиновна",
                    phone: "8-966-361-22-00"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, ул.Пудовкина, д.6,к.2",
                chairman: {
                    name: "Гордина Ольга Алексеевна",
                    phone: "8-965-143-33-26"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Лобачевского, д.100,к.3",
                chairman: {
                    name: "Масляникова Татьяна Всеволодовна",
                    phone: "8-916-095-21-12"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, Мичуринский проспект, д.9",
                chairman: {
                    name: "Хлебникова Светлана Дмитриевна",
                    phone: "8-962-966-13-18"
                }
            },
            {
                name: "Первичная организация № 10",
                address: "г.Москва, Мичуринский проспект, д.52",
                chairman: {
                    name: "Оллерова Галина Валентиновна",
                    phone: "8-915-251-12-27"
                }
            },
            {
                name: "Первичная организация № 11",
                address: "г.Москва, Ломоносовский проспект, д 33,к.1",
                chairman: {
                    name: "Чвилев Владимир Владимирович",
                    phone: "8-925-261-17-86"
                }
            },
            {
                name: "Первичная организация № 12",
                address: "г.Москва, Мичуринский проспект, д.52",
                chairman: {
                    name: "Захарова Таиса Ивановна",
                    phone: "8-916-900-01-79"
                }
            },
            {
                name: "Первичная организация № 13",
                address: "г.Москва, Мичуринский проспект, д.25,к.3",
                chairman: {
                    name: "Яринич Алексей Николаевич",
                    phone: "8-916-929-88-58"
                }
            },
            {
                name: "Первичная организация № 14",
                address: "г.Москва, ул.Мосфильмовская, д.78",
                chairman: {
                    name: "Осипова Татьяна Васильевна",
                    phone: "8-985-286-87-98"
                }
            },
        ]
    },
            {
        id: 9,
        name: "Проспект Вернадского",
        organizations: [
            {
                name: "Совет ветеранов района Проспект Вернадского",
                address: "Москва, ул. Удальцова д. 27",
                chairman: {
                name: "Белова Татьяна Петровна",
                phone: "8-499-431-26-74"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул.Удальцова, д.3,к.13",
                chairman: {
                    name: "Иванова Светлана Николаевна",
                    phone: "8-985-953-16-27"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, ул.Удальцова, д.27",
                chairman: {
                    name: "Туманова Ирина Михайловна",
                    phone: "8-910-428-67-16"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул.Удальцова, д.3,к.13",
                chairman: {
                    name: "Пелевина Кира Андриановна",
                    phone: "8-985-060-85-42"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, Проспект Вернадского, д.62 «А»",
                chairman: {
                    name: "Жежель Алиса Ивановна",
                    phone: "8-963-729-28-43"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва, Проспект Вернадского, д.62 «А»",
                chairman: {
                    name: "Васильева Зоя Федоровна",
                    phone: "8-917-543-70-61"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул.Удальцова, д.32",
                chairman: {
                    name: "Лекомцева Алла Темболатовна",
                    phone: "8-926-715-75-27"
                }
            },
        ]
    },
            {
        id:11,
        name: "Кунцево",
        organizations: [
            {
                name: "Совет ветеранов района Кунцево",
                address: "Москва, Рублёвское ш. д. 79",
                chairman: {
                name: "Васильев Владимир Романович",
                phone: "8-495-416-13-64"
                }
            },
            {
                name: "Первичная организация № 1",
                address: "г.Москва, ул. Бобруйская, д.4,к.11",
                chairman: {
                    name: "Петрова Татьяна Петровна",
                    phone: "8-909-959-59-77"
                }
            },
            {
                name: "Первичная организация № 2",
                address: "г.Москва, ул. Бобруйская, д.4,к.11",
                chairman: {
                    name: "Муковнина Ольга Евгеньевна",
                    phone: "8-991-633-58-61"
                }
            },
            {
                name: "Первичная организация № 3",
                address: "г.Москва, ул. Академика Павлова, д.26",
                chairman: {
                    name: "Воскресенская Татьяна Борисовна",
                    phone: "8-916-925-38-15"
                }
            },
            {
                name: "Первичная организация № 4",
                address: "г.Москва, ул. Бобруйская, д.4,к.1",
                chairman: {
                    name: "Руденкова Ирина Константиновна",
                    phone: "8-916-247-20-46"
                }
            },
            {
                name: "Первичная организация № 5",
                address: "г.Москва",
                chairman: {
                    name: "Юмаков Алексей Семенович",
                    phone: "8-903-621-06-48"
                }
            },
            {
                name: "Первичная организация № 6",
                address: "г.Москва, ул. Ельнинскя, д.1,к.1",
                chairman: {
                    name: "Малышев Александр Николаевич",
                    phone: "8-964-715-21-77"
                }
            },
            {
                name: "Первичная организация № 7",
                address: "г.Москва, Рублевское шоссе, д.16,к.1",
                chairman: {
                    name: "Васильева Ольга Петровна",
                    phone: "8-910-473-83-77"
                }
            },
            {
                name: "Первичная организация № 8",
                address: "г.Москва, ул.Советская, д.11/9",
                chairman: {
                    name: "Шабурова Екатерина Михайловна",
                    phone: "8-499-727-22-44"
                }
            },
            {
                name: "Первичная организация № 9",
                address: "г.Москва, Рублевское шоссе, д.109,к.6",
                chairman: {
                    name: "Чекулаева Людмила Борисовна",
                    phone: "8-903-186-76-99"
                }
            },
            {
                name: "Первичная организация № 10",
                address: "г.Москва, ул.Ельнинская, д.1/1",
                chairman: {
                    name: "Фелющенко Ольга Ивановна",
                    phone: "8-916-157-61-77"
                }
            },
            {
                name: "Первичная организация № 11",
                address: "г.Москва, Рублевское шоссе, д.109,к.6",
                chairman: {
                    name: "Привалова Галина Павловна",
                    phone: "8-916-456-83-58"
                }
            },
            {
                name: "Первичная организация № 12",
                address: "г.Москва, ул.Бобруйская, д.6,к.2",
                chairman: {
                    name: "Данилова Лидия Васильевна",
                    phone: "8-977-685-7360"
                }
            },
            {
                name: "Первичная организация № 13",
                address: "г.Москва, ул.Академика Павлова, д.26",
                chairman: {
                    name: "Платонова Людмила Анатольевна",
                    phone: "8-903-516-89-06"
                }
            },
            {
                name: "Первичная организация № 14",
                address: "г.Москва, Рублевское шоссе, д.79",
                chairman: {
                    name: "Никольская Нина Николаевна",
                    phone: "8-985-980-33-19"
                }
            },
            {
                name: "Первичная организация № 15",
                address: "г.Москва, ул.Бобруйская, д.6,к.2",
                chairman: {
                    name: "Семенова Надежда Дмитриевна",
                    phone: "8-916-772-60-14"
                }
            },
        ]
    },
]