export const CAOArray = [
      {
        id: 2,
        name: "Арбат",
        organizations: [
          {
            name: "Совет ветеранов района",
            address: "119002, Большой Николопесковский пер., д.7",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Визжилина Ольга Александровна",
              birthDate: "28.10.1948",
              phone: "8.499.241-39-42",
              mobile: "89067352947"
            }
          },
          {
            name: "Первичная организация №1",
            address: "121099, Смоленская наб, Д-2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Гапоненко Людмила Викторовна",
              birthDate: "23.01.1940",
              phone: "8499-2528176",
              mobile: "8499-2527154"
            }
          },
          {
            name: "Первичная организация №2",
            address: "Большая Молчановка, Д, 7/8",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Лени Татьяна Яковлевна",
              birthDate: "06.08.1932",
              phone: "8495-6954385",
              mobile: "8495-6954385"
            }
          },
          {
            name: "Первичная организация №3",
            address: "Староконюшенный пер. Д, 33",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Шаталина Эльвира Анатольевна",
              birthDate: "1938",
              phone: "-",
              mobile: "8499-2413398"
            }
          },
          {
            name: "Первичная организация №4",
            address: "Староконюшенный пер. Д, 33",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Логвинец Вера Никодимовна",
              birthDate: "30.03.1937",
              phone: "8499-2414485",
              mobile: "8499-2414485"
            }
          },
          {
            name: "Первичная организация №5",
            address: "Новый Арбат д. 10",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Травкина Стелла Афанасьевна",
              birthDate: "16.09.1940",
              phone: "8495-6918511",
              mobile: "8985-9492549"
            }
          },
          {
            name: "Первичная организация №6",
            address: "Староконюшенный пер. Д. 32",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Косолапова Ольга Ивановна",
              birthDate: "23.12.1957",
              phone: "8495-6957164",
              mobile: "8916-2067314"
            }
          },
          {
            name: "Первичная организация №7",
            address: "Новый Арбат Д-6",
            reception: "-",
            chairman: {
              name: "Лазарева Марина Васильевна",
              birthDate: "-",
              phone: "8495-6910002",
              mobile: "8918-6642134"
            }
          },
          {
            name: "Первичная организация №8",
            address: "Новый Арбат д. 16",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Файнлейб Галина Львовна",
              birthDate: "14.07.1949",
              phone: "8495-6912133",
              mobile: "8903-7451359"
            }
          },
          {
            name: "Первичная организация №9",
            address: "Новый Арбат Д. 22",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Суринова Людмила Васильевна",
              birthDate: "10.02.1947",
              phone: "-",
              mobile: "8495-6911294"
            }
          },
          {
            name: "Первичная организация №10",
            address: "Новый Арбат Д. 26",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Толокнов Дмитрий Анатольевич",
              birthDate: "09.05.1956",
              phone: "8499-691-09-42",
              mobile: "8495-9998050"
            }
          }
        ]
      },
      {
        id: 7,
        name: "Басманный",
        organizations: [
          {
            name: "Совет Ветеранов Басманного района",
            address: "107006, Москва, ул. Новая Басманная, д. 37, стр. 1, комн. 106, 108,110",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Лукинова Елена Николаевна",
              birthDate: "30.03.1956г.",
              phone: "8-499 267-83-26",
              mobile: "8-499 265-73-91, 8-916-560-74-14"
            }
          },
          {
            name: "Первичная ветеранская организация №1",
            address: "101000, Москва, ул. Покровка, д. 3/7",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Спицина Елена Константиновна",
              birthDate: "27.02.1966г.",
              phone: "8-495 628-77-08",
              mobile: "8-985-775-82-80"
            }
          },
          {
            name: "Первичная ветеранская организация №2",
            address: "105162, Москва, Фурманный пер., д.13",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Унгвицкий Александр Александрович",
              birthDate: "26.01.1949г.",
              phone: "8-495 624-32-19",
              mobile: "8-495 621-06-97, 8-985-780-75-67"
            }
          },
          {
            name: "Первичная ветеранская организация №3",
            address: "105162, Москва, Фурманный пер., д.13",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Алексеева Людмила Юрьевна",
              birthDate: "28.01.1962г.",
              phone: "8-495 625-99-91",
              mobile: "8-915 383-83-72"
            }
          },
          {
            name: "Первичная ветеранская организация №4",
            address: "105162, Москва, Фурманный пер., д.13",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Шумилкин Сергей Александрович",
              birthDate: "30.08.1959г.",
              phone: "8-495 607-60-90",
              mobile: "8-495 624-34-60, 8-926-124-51-57"
            }
          },
          {
            name: "Первичная ветеранская организация №5",
            address: "105066, Москва, Старая Басманная ул., д.13",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Волчкова Елена Альбертовна",
              birthDate: "02.02.1947г.",
              phone: "8-495 632-20-15",
              mobile: "8-495 621-80-66, 8-916-662-30-15"
            }
          },
          {
            name: "Первичная ветеранская организация №6",
            address: "105066, Москва, Старая Басманная ул., д.20, корп.5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Тырымова Валентина Федоровна",
              birthDate: "15.01.1951г.",
              phone: "8-499 261-62-93",
              mobile: "8-495 916-06-66, 8-903-114-07-47"
            }
          },
          {
            name: "Первичная ветеранская организация №7",
            address: "105066, Москва, Старая Басманная ул., д.20, корп.5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Сидорова Елена Юльевна",
              birthDate: "30.03.1961г.",
              phone: "8-499 265-39-36",
              mobile: "8-499 265-24-40, 8-985-773-22-40"
            }
          },
          {
            name: "Первичная ветеранская организация №8",
            address: "105064, Москва, Земляной вал, д.23, стр.1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Миронова Наталья Григорьевна",
              birthDate: "05.06.1959г.",
              phone: "8-495 916-18-05",
              mobile: "8-917-555-88-25"
            }
          },
          {
            name: "Первичная ветеранская организация №9",
            address: "105065, Москва, Доброслободская ул., д.7/1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Баранов Александр Давидович",
              birthDate: "23.10.1948г.",
              phone: "8-499 261-46-53",
              mobile: "8-495 365-14-67, 8-916-660-52-92"
            }
          },
          {
            name: "Первичная ветеранская организация №10",
            address: "105066, Москва, Нижняя Красносельская ул., д.42",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Топорова Нина Трофимовна",
              birthDate: "02.04.1935г.",
              phone: "8-499 261-13-19",
              mobile: "8-499 265-06-19, 8-916-732-20-96"
            }
          },
          {
            name: "Первичная ветеранская организация №11",
            address: "105082, Центросоюзный пер., д.6, стр.3",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Гафутдинова Людмила Михайловна",
              birthDate: "14.12.1953г.",
              phone: "8-499 261-46-02",
              mobile: "8-901-547-32-52"
            }
          },
          {
            name: "Первичная ветеранская организация №12",
            address: "105082, Москва, Б.Почтовая ул., д.18/20, корп.12",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Осинцева Тамара Константиновна",
              birthDate: "01.01.1934г.",
              phone: "8-499-261-43-78",
              mobile: "8-499 265-10-80, 8-906-728-40-50"
            }
          },
          {
            name: "Первичная ветеранская организация №13",
            address: "105094, Москва, Госпитальный вал, д.5, корп.18",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Сиварева Светлана Борисовна",
              birthDate: "15.05.1947г.",
              phone: "8-495 360-52-08",
              mobile: "8-499 263-12-52, 8-905-596-81-43"
            }
          },
          {
            name: "Первичная ветеранская организация №14",
            address: "105094, Москва Семеновская наб., д.3/1, корп.5, кв.50",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Яблоков Леонид Леонидович",
              birthDate: "02.03.1949г.",
              phone: "8-495 360-51-02",
              mobile: "8-909-948-05-14"
            }
          },
          {
            name: "Первичная ветеранская организация №15",
            address: "109028, Москва, ул. Покровка, д.20/1, стр.1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Домченко Людмила Николаевна",
              birthDate: "27.10.1951г.",
              phone: "8-495 916-02-24",
              mobile: "8-910-416-17-60"
            }
          },
          {
            name: "Первичная ветеранская организация №16",
            address: "105064, Москва, Земляной вал, д.10",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Федосеева Лариса Валентиновна",
              birthDate: "20.12.1946г.",
              phone: "8-499-261-47-62",
              mobile: "8-999-935-15-10"
            }
          }
        ]
      },
      {
        id: 6,
        name: "Замоскворечье",
        organizations: [
          {
            name: "Совет ветеранов района Замоскворечье",
            address: "115184, Ул.Бахрушина д.14",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Комов Александр Васильевич",
              birthDate: "22.08.1956",
              phone: "84959511848",
              mobile: "89166864001"
            }
          },
          {
            name: "Первичная организация №1",
            address: "115054, Ул.Б.Пионерская д.40",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Перова Светлана Ивановна",
              birthDate: "05.07.1952",
              phone: "84992350389",
              mobile: "89850492303"
            }
          },
          {
            name: "Первичная организация №2",
            address: "119017, Ст.Толмачевский пер., д.17 стр.2",
            reception: "-",
            chairman: {
              name: "Чуканова Нина Борисовна",
              birthDate: "24.06.1962",
              phone: "-",
              mobile: "89166941278, 89266920810"
            }
          },
          {
            name: "Первичная организация №3",
            address: "115054, Ул.Дубининская д.40",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Середина Мария Николаевна",
              birthDate: "29.03.1953",
              phone: "84992350389",
              mobile: "89151164249"
            }
          },
          {
            name: "Первичная организация №4",
            address: "115162, Ул.Павла Андреева, д.28 к.2",
            reception: "-",
            chairman: {
              name: "Николаева Евгения Дмитриевна",
              birthDate: "24.09.1939",
              phone: "84992362173",
              mobile: "89152840767"
            }
          },
          {
            name: "Первичная организация №5",
            address: "113093, ул.Б.Серпуховская д.36",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Агафонова Елена Николаевна",
              birthDate: "28.11.1953",
              phone: "84992362152",
              mobile: "89684208507"
            }
          },
          {
            name: "Первичная организация №6",
            address: "113093, ул.Б.Серпуховская д.36",
            reception: "-",
            chairman: {
              name: "Сенченко Наталья Николаевна",
              birthDate: "23.12.1959",
              phone: "84992361765",
              mobile: "89096556256"
            }
          },
          {
            name: "Первичная организация №7",
            address: "115184, ул.Пятницкая д.59/19",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Воевода Татьяна Викторовна",
              birthDate: "03.01.1956",
              phone: "84959534267",
              mobile: "89175802488"
            }
          },
          {
            name: "Первичная организация №8",
            address: "119017, Ст.Толмачевский пер., д.17 стр.2",
            reception: "-",
            chairman: {
              name: "Першина Наталья Эдуардовна",
              birthDate: "10.03.1949",
              phone: "-",
              mobile: "89687463610"
            }
          },
          {
            name: "Первичная организация №9",
            address: "115035, Космодамианская наб.д.36",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Максимова Нина Дмитриевна",
              birthDate: "06.04.1945",
              phone: "84959539222",
              mobile: "89268551732"
            }
          },
          {
            name: "Первичная организация №10",
            address: "115035, Космодамианская наб.д.36",
            reception: "-",
            chairman: {
              name: "Сомова Светлана Васильевна",
              birthDate: "01.01.1945",
              phone: "84959539222",
              mobile: "89161090879"
            }
          }
        ]
      },
      {
        id: 8,
        name: "Красносельский",
        organizations: [
          {
            name: "Совет ветеранов района",
            address: "107140, Верхняя Красносельская, 34",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Машина Светлана Петровна",
              birthDate: "17.06.1935",
              phone: "84992647141",
              mobile: "84956804762"
            }
          },
          {
            name: "Первичная организация №1",
            address: "Фролов переулок 1с2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Богачев Алексей Сергеевич",
              birthDate: "22.08.1970",
              phone: "74956212041",
              mobile: "8 985 983-60-45"
            }
          },
          {
            name: "Первичная организация №2",
            address: "Уланский переулок д 14",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Муравьева Нина Ивановна",
              birthDate: "22.02.1939",
              phone: "8 4956078067",
              mobile: "89152465733"
            }
          },
          {
            name: "Первичная организация №3",
            address: "1-й Коптельский переулок 20",
            reception: "",
            chairman: {
              name: "Новасартян Ананда Александровна",
              birthDate: "22.01.1960",
              phone: "+7 495 6808281",
              mobile: "+7 995 990-20-28"
            }
          },
          {
            name: "Первичная организация №4",
            address: "1-й Коптельский переулок 20",
            reception: "",
            chairman: {
              name: "Турпитько Галина Алексеевна",
              birthDate: "02.11.1947",
              phone: "+7 495 6808281",
              mobile: "нет"
            }
          },
          {
            name: "Первичная организация №5",
            address: "1 Красносельский пер д 5",
            reception: "",
            chairman: {
              name: "Цветкова Вера Георгиевна",
              birthDate: "09.09.1940",
              phone: "84992641812",
              mobile: "89260881475"
            }
          },
          {
            name: "Первичная организация №6",
            address: "Верхняя Красносельская, 34",
            reception: "",
            chairman: {
              name: "Антонова Наталья Борисовна",
              birthDate: "25.05.1954",
              phone: "84992647141",
              mobile: "+7 903 232-29-72"
            }
          },
          {
            name: "Первичная организация №7",
            address: "Садовая Спасская д 21/1",
            reception: "11.00-15.00",
            chairman: {
              name: "Савонкин Роман Михайлович",
              birthDate: "30.09.1971",
              phone: "+7 (499) 262-65-04",
              mobile: "+7 964 780-11-67"
            }
          }
        ]
      },
      {
        id: 5,
        name: "Мещанский",
        organizations: [
          {
            name: "Организация ветеранов района 'Мещанский'",
            address: "129110, Москва, Проспект Мира, 70А, подъезд 4 Домофон 1",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Шурыгина Валентина Петровна",
              birthDate: "18.10.1938 г.",
              phone: "Отсутствует",
              mobile: "8(495) 681-29-63, 8(985) 917-33-64"
            }
          },
          {
            name: "Первичная организация №1",
            address: "129090, Москва, Олимпийский просп., д.10",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Рудакова Валентина Михайловна",
              birthDate: "04.12.1944 г.",
              phone: "8(495) 684-53-41",
              mobile: "8(495) 681-42-87, 8(903) 175-24-24"
            }
          },
          {
            name: "Первичная организация №2",
            address: "107045, Москва, Пушкарев пер., д.19",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Блохин Александр Николаевич",
              birthDate: "31.01.1964 г.",
              phone: "8(495) 632-91-98",
              mobile: "8(495) 621-99-15, 8(906) 044-29-13"
            }
          },
          {
            name: "Первичная организация №3",
            address: "",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Борицев Александр Федорович",
              birthDate: "17.06.1950 г.",
              phone: "Ремонт",
              mobile: "8(495) 608-28-44, 8(916) 687-82-06"
            }
          },
          {
            name: "Первичная организация №4",
            address: "",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Судравская Эльвира Павловна",
              birthDate: "14.04.1937 г.",
              phone: "Ремонт",
              mobile: "8(495) 688-32-93, 8(915) 437-68-04"
            }
          },
          {
            name: "Первичная организация №5",
            address: "129110, Москва, Трифоновская ул., д.61, к.1",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Рубцова Зинаида Петровна",
              birthDate: "01.09.1937 г.",
              phone: "8(495)681-41-47",
              mobile: "8(495) 681-88-26, 8(916) 534-54-18"
            }
          },
          {
            name: "Первичная организация №6",
            address: "129110, Москва, Трифоновская ул., д.61, к.1",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Дмитриева Елена Евгеньевна",
              birthDate: "20.07.1958 г.",
              phone: "8(495)681-41-47",
              mobile: "8(495) 688-57-98, 8(926) 512-25-11"
            }
          },
          {
            name: "Первичная организация №7",
            address: "129110, Москва, Банный пер., д.8",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Махотина Клавдия Павловна",
              birthDate: "08.01.1948 г.",
              phone: "8(495) 680-99-56",
              mobile: "8(495) 680-55-17, 8(916) 070-98-96"
            }
          },
          {
            name: "Первичная организация №8",
            address: "129110, Москва, Банный пер., дом 8",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Казьмина Людмила Александровна",
              birthDate: "17.04.1953 г.",
              phone: "Отсутствует",
              mobile: "(495) 680-83-20, 8(916) 547-66-08"
            }
          },
          {
            name: "Первичная организация №9",
            address: "129110, Москва, Орлово-Давыдовский пер., дом.2/5, стр.1",
            reception: "Понедельник-четверг 11.00-14.00",
            chairman: {
              name: "Комарова Вера Федоровна",
              birthDate: "06.03.1954 г.",
              phone: "8(495) 680-11-97",
              mobile: "8(495) 680-16-95, 8(915) 335-50-86"
            }
          }
        ]
      },
      {
        id:0 ,
        name: "Пресненский",
        organizations: [
          {
            name: "Совет ветеранов Пресненского района",
            address: "123100, Москва, Шмитовский проезд, д.2",
            reception: "Понедельник-четверг: с 11.00 до 15.00",
            chairman: {
              name: "Кондратьев Александр Сергеевич",
              birthDate: "11.05.1952",
              phone: "499-256-35-24",
              mobile: ""
            }
          },
          {
            name: "Первичная организация №1",
            address: "123557, М.Грузинская, 38",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Чебурахина Елизавета Георгиевна",
              birthDate: "05.12.49",
              phone: "8-903-626-58-39",
              mobile: ""
            }
          },
          {
            name: "Первичная организация №2",
            address: "123557, М.Грузинская, 38",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Козлова Наталья Федоровна",
              birthDate: "26.12.50",
              phone: "499-253-62-42",
              mobile: "499-253-47-73, 8-968-825-37-79"
            }
          },
          {
            name: "Первичная организация №3",
            address: "123557, М.Грузинская, 43",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Капланская Валентина Георгиевна",
              birthDate: "21.05.40",
              phone: "499-253-25-81",
              mobile: "499-252-46-72"
            }
          },
          {
            name: "Первичная организация №4",
            address: "123056, Б.Грузинская, 58",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Котрикадзе Бадри Валерианович",
              birthDate: "",
              phone: "499-254-46-24",
              mobile: "499-254-39-93, 8-916-464-9080"
            }
          },
          {
            name: "Первичная организация №5",
            address: "123100, Шмитовский пр-эл, дом 5/3, под.4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Солдатова Галина Александровна",
              birthDate: "1958",
              phone: "499-250-98-47",
              mobile: "495-605-21-03"
            }
          },
          {
            name: "Первичная организация №6",
            address: "123100, Рочдельская, 11/5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Жуков Владимир Петрович",
              birthDate: "",
              phone: "499-605-09-18",
              mobile: "910-425-05-15"
            }
          },
          {
            name: "Первичная организация №7",
            address: "123100, Шмитовский пр-эд, дом 5/3, под.4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Михалина Галина Васильевна",
              birthDate: "15.09.39",
              phone: "499-253-24-37",
              mobile: "499-253-86-68"
            }
          },
          {
            name: "Первичная организация №8",
            address: "123557, М.Грузинская, 43",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Волчков Александр Александрович",
              birthDate: "06.07.41",
              phone: "499-253-24-37",
              mobile: "499-255-62-27"
            }
          },
          {
            name: "Первичная организация №9",
            address: "Шелепихинская наб., 22",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Пекушкина Екатерина Ивановна",
              birthDate: "02.01.49",
              phone: "499-259-56-80",
              mobile: "499-256-56-66"
            }
          },
          {
            name: "Первичная организация №10",
            address: "123100, Шмитовский, 5/3, под.4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Шишкова Татьяна Сергеевна",
              birthDate: "25.01.50",
              phone: "495-605-74-16",
              mobile: "499-259-37-05"
            }
          },
          {
            name: "Первичная организация №11",
            address: "123100, Шмитовский, 5/3, под.4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Пономарева Алла Юрьевна",
              birthDate: "27.01.54",
              phone: "495-605-74-16",
              mobile: "495-605-77-70"
            }
          },
          {
            name: "Первичная организация №12",
            address: "123317, Подвойского, 20",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Новикова Людмила Леонидовна",
              birthDate: "07.11.46",
              phone: "499-256-39-84",
              mobile: "499-244-06-29"
            }
          },
          {
            name: "Первичная организация №13",
            address: "121069, Скатертный пер., 22",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Киргизова Наталья Максимовна",
              birthDate: "11.06.42",
              phone: "495-695-39-24",
              mobile: "495-690-67-30"
            }
          },
          {
            name: "Первичная организация №14",
            address: "123104, Кудринская пл. д.1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Суренян Олег Гайкович",
              birthDate: "12.04.50",
              phone: "499-255-41-57",
              mobile: "495-371-60-45"
            }
          },
          {
            name: "Первичная организация №15",
            address: "123104, Б.Козихиинский, 23",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Коптелова Елена Николаевна",
              birthDate: "04.04.52",
              phone: "495-699-90-90",
              mobile: "495-697-68-35"
            }
          },
          {
            name: "Первичная организация №16",
            address: "123104, Б.Козихиинский, 23",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Мжаванадзе Тамара Васильевна",
              birthDate: "10.10.43",
              phone: "495-650-58-78",
              mobile: "495-691-88-66"
            }
          }
        ]
      },
      {
        id: 9,
        name: "Таганский",
        organizations: [
          {
            name: "Совет ветеранов района",
            address: "109147, Москва, Воронцовская ул., дом 21",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Воронова Валентина Ивановна",
              birthDate: "02.02.47",
              phone: "8-495 912-10-68",
              mobile: "8 495-911-25-30, 8 916.612.32.62"
            }
          },
          {
            name: "Первичная организация №1",
            address: "115172, Москва, Краснохолмская наб., дом 1/15",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Хватова Людмила Олеговна",
              birthDate: "26.05.42",
              phone: "8 495 912-23-83",
              mobile: "8 495-911-19-28, 8 903-791-40-35"
            }
          },
          {
            name: "Первичная организация №2",
            address: "115172, Москва, Краснохолмская наб., дом 1/15",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Горохова Людмила Николаевна",
              birthDate: "30.11.43",
              phone: "8 495 912-23-83",
              mobile: "8 495-912-08-57, 8 903-672-37-66"
            }
          },
          {
            name: "Первичная организация №3",
            address: "109316, Москва, Ул.1-я Дубровская дом 5а",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Фолометова Тамара Ивановна",
              birthDate: "07.02.43",
              phone: "8 495 674-36-04",
              mobile: "8 495-676-14-32, 8 963-778-56-65"
            }
          },
          {
            name: "Первичная организация №4",
            address: "109029, Москва, Ул.Стройковская, дом 8",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Аниканова Марина Петровна",
              birthDate: "03.07.47",
              phone: "8 495 670-25-17",
              mobile: "8 495-670-92-11, 8 903.501.96.57"
            }
          },
          {
            name: "Первичная организация №5",
            address: "109147, Москва, Ул. Таганская Дом24.с.4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Трофимова Надежда Васильевна",
              birthDate: "23.03.39",
              phone: "8 495 911-14-79",
              mobile: "8 495-670-77-94, 8-985-465-97-23"
            }
          },
          {
            name: "Первичная организация №6",
            address: "109004, Москва, Ул.Гвоздева Дом 7/4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Соколова Галина Ильинична",
              birthDate: "18.08.47",
              phone: "8 495 676-39-50",
              mobile: "8 495-676-60-35, 8.967.058.50.65"
            }
          },
          {
            name: "Первичная организация №7",
            address: "109544, Москва, Библиотечная ул., дом 6",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Иванова Надежда Сергеевна",
              birthDate: "02.01.38",
              phone: "8 495 670-32-93",
              mobile: "8 495-670-47-25, 8 915-014-55-53"
            }
          },
          {
            name: "Первичная организация №8",
            address: "109147, Москва, Ул. Талалихина дом 6/2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Золотарева Вера Васильевна",
              birthDate: "29.08.48",
              phone: "8 495 670-03-71",
              mobile: "8 926.648.97.71"
            }
          },
          {
            name: "Первичная организация №9",
            address: "109147, Б.Рогожский Пер. Дом 10 к.2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Орлова Алла Николаевна",
              birthDate: "15.04.41",
              phone: "8 495 911-48-10",
              mobile: "8 495-671-14-91, 8.929.618.41.82"
            }
          },
          {
            name: "Первичная организация №10",
            address: "109544, Москва, Ул.Рабочая Дом 29 В",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Иванкина Нина Митрофановна",
              birthDate: "10.05.40",
              phone: "8 495 671-50-31",
              mobile: "8 495-671-07-13, 8.906-031-24-25"
            }
          },
          {
            name: "Первичная организация №11",
            address: "115172, Москва, 1 Гончарный дом 7",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Кашарская Светлана Вольковна",
              birthDate: "16.09.50",
              phone: "8 495 698-00-90",
              mobile: "8 495-915-69-19, 8 916-659-88-50"
            }
          },
          {
            name: "Первичная организация №12",
            address: "109240, Москва, Котельническая наб. дом 1/15 к.Б",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Обручева Елена Дмитриевна",
              birthDate: "13.06.49",
              phone: "нет консьерж 915-40-08",
              mobile: "495-915-44-79, 8-903-592-27-96"
            }
          },
          {
            name: "Первичная организация №13",
            address: "109004, Москва, Мартыновский пер. дом 8",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Уланова Ольга Викторовна",
              birthDate: "01.09.51",
              phone: "8 495 912-47-36",
              mobile: "8 495-698-07-16, 8-903-015-54-88"
            }
          },
          {
            name: "Первичная организация №14",
            address: "105064, Москва, Пер.Обуха дом 4",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Трофименко Татьяна Ивановна",
              birthDate: "04.08.48",
              phone: "8 495 917-31-92",
              mobile: "8 495-917-38-23, 8.905.727.40.59"
            }
          },
          {
            name: "Первичная организация №15",
            address: "109240, Москва, Земляной вал дом 52/16",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Федорова Наталия Станиславовна",
              birthDate: "15.09.62",
              phone: "8 495 915-58-62",
              mobile: "8 495-915-37-01, 8 985-484-15-65"
            }
          },
          {
            name: "Первичная организация №16",
            address: "109316, Москва, Волгоградский пр-кт, дом 7",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Лебедева Зоя Федоровна",
              birthDate: "16.03.36",
              phone: "8 495 676-34-42",
              mobile: "8 495-670-83-76, 8 915-382-15-24"
            }
          },
          {
            name: "Первичная организация №17",
            address: "109544, Москва, Ковров пер. дом 4 к.2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Елизарова Капитолина Николаевна",
              birthDate: "05.08.37",
              phone: "8 495 670-60-49",
              mobile: "8 499-764-28-26, 8 903-237-02-16"
            }
          },
          {
            name: "Первичная организация №18",
            address: "109544, Москва, Ковров пер. 4, корп. 2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Носова Ольга Петровна",
              birthDate: "15.06.55",
              phone: "8 495 678-60-16",
              mobile: "8 495-678-27-62, 8-958-806-58-41"
            }
          },
          {
            name: "Первичная организация №19",
            address: "109316, Москва, Талалихина дом 6/2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Мосолова Зоя Александровна",
              birthDate: "28.09.55",
              phone: "8 495 670-03-71",
              mobile: "8 495-670.25.20, 8 916-888-77-08"
            }
          },
          {
            name: "Первичная организация №20",
            address: "109544, Москва, Библиотечная ул., дом 6",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Безрукова Вера Алексеевна",
              birthDate: "04.08.53",
              phone: "8 495 670-32-93",
              mobile: "8-495-678-07-61, 8 964-537-44-69"
            }
          }
        ]
      },
      {
        id: 3,
        name: "Тверской",
        organizations: [
          {
            name: "Совет ветеранов Тверского района",
            address: "125047, г.Москва, ул.Долгоруковская д.36, стр.2",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Юшков Анатолий Константинович",
              birthDate: "08.12.1946",
              phone: "499-978-73-60",
              mobile: "499-250-20-40, 985-954-93-6"
            }
          },
          {
            name: "Первичная организация ветеранов №1",
            address: "125009, г.Москва, Б.Гнездниковский переулок д.10",
            reception: "Вторник, четверг 11.00-15.00",
            chairman: {
              name: "Сичкова Ольга Петровна",
              birthDate: "04.12.42",
              phone: "495-694-59-69",
              mobile: "495-629-36-45, 903-173-97-42"
            }
          },
          {
            name: "Первичная организация ветеранов №2",
            address: "125009, Москва, ул.Тверская д.6, стр.6, подъезд 15",
            reception: "Вторник, четверг 11.00-15.00, пятница 11.00-14.00",
            chairman: {
              name: "Евсеенко Ирина Михайловна",
              birthDate: "",
              phone: "495-692-29-28",
              mobile: "985-848-21-81"
            }
          },
          {
            name: "Первичная организация ветеранов №3",
            address: "125009, Москва, Старопименовский пер. д.16",
            reception: "Понедельник, Среда 12.00-15.00",
            chairman: {
              name: "Буянова Наталья Анатольевна",
              birthDate: "12.05.42",
              phone: "495-609-02-69",
              mobile: "495-699-08-73, 917-540-10-35"
            }
          },
          {
            name: "Первичная организация ветеранов №4",
            address: "125047, Москва, 3-я Тверская - Ямская ул. д.11, стр.2",
            reception: "Вторник, четверг 11.00-14.00",
            chairman: {
              name: "Железнова Маргарита Борисовна",
              birthDate: "27.01.1950 г.",
              phone: "499-250-45-60",
              mobile: "916-333-44-71"
            }
          },
          {
            name: "Первичная организация ветеранов №5",
            address: "127031, Москва, ул.Петровка д.17, корп.1",
            reception: "Понедельник, среда 11.00-13.00",
            chairman: {
              name: "Харитонова Ирина Николаевна",
              birthDate: "27.03.46",
              phone: "495-628-44-50",
              mobile: "495-699-35-18, 916-474-90-23"
            }
          },
          {
            name: "Первичная организация ветеранов №6",
            address: "127031, Москва, Б.Каретный пер. д.17",
            reception: "Понедельник, среда 11.00-14.00",
            chairman: {
              name: "Лабухина Нина Ивановна",
              birthDate: "",
              phone: "495-699-66-21",
              mobile: "903-236-08-73"
            }
          },
          {
            name: "Первичная организация ветеранов №7",
            address: "127047, Москва, ул.Долгоруковская д.5",
            reception: "Понедельник, четверг 11.00-15.00",
            chairman: {
              name: "Прокофьева Софья Николаевна",
              birthDate: "26.04.47",
              phone: "499-251-00-28",
              mobile: "499-251-68-20, 916-553-13-99"
            }
          },
          {
            name: "Первичная организация ветеранов №8",
            address: "127473, Москва, ул.Самотечная д.11",
            reception: "Понедельник, четверг 11.00-15.00",
            chairman: {
              name: "Лейтланд Наталия Дмитриевна",
              birthDate: "01.05.1958",
              phone: "495-684-44-17",
              mobile: "916-657-41-83, 916-811-79-74"
            }
          },
          {
            name: "Первичная организация ветеранов №9",
            address: "127055, Москва, ул.Новослободская д.14/19, стр.8",
            reception: "Понедельник, среда 11.00-14.00",
            chairman: {
              name: "Еринская Вера Николаевна",
              birthDate: "07.10.53",
              phone: "499-978-23-59",
              mobile: "499-251-27-07, 926-204-06-01"
            }
          },
          {
            name: "Первичная организация ветеранов №10",
            address: "127055, Москва, Угловой пер. д.6",
            reception: "Понедельник, среда 11.00-15.00",
            chairman: {
              name: "Поммерс Вероника Петровна",
              birthDate: "13.12.47",
              phone: "495-609-25-75",
              mobile: "499-251-00-36, 903-516-69-83"
            }
          },
          {
            name: "Первичная организация ветеранов №11",
            address: "127055, Москва, Тихвинский пер. д.13, стр.1",
            reception: "Вторник, среда 11.00-15.00",
            chairman: {
              name: "Шахова Екатерина Гавриловна",
              birthDate: "07.10.1949",
              phone: "499-978-04-69",
              mobile: "909-699-24-59, 495-617-02-40"
            }
          },
          {
            name: "Первичная организация ветеранов №12",
            address: "127009, Москва, Трехпрудный пер., д.10/2",
            reception: "Понедельник, среда 12.00-14.00",
            chairman: {
              name: "Колесникова Антонина Ивановна",
              birthDate: "06.11.46",
              phone: "495-699-49-56",
              mobile: "926-632-08-70"
            }
          },
          {
            name: "Первичная организация ветеранов №13",
            address: "127047, Москва, 2-я Миусская ул., д.3/5",
            reception: "Понедельник, среда, 11.00-13.00",
            chairman: {
              name: "Эль Мунер Алла Анатольевна",
              birthDate: "",
              phone: "499-251-33-20",
              mobile: "495-643-43-73, 985-643-43-73"
            }
          },
          {
            name: "Первичная организация ветеранов №14",
            address: "125047, Москва, 3-я Тверская-Ямская ул., д.11, стр.2",
            reception: "Понедельник, среда 11.00-13.00",
            chairman: {
              name: "Кузьменова Ирина Федоровна",
              birthDate: "",
              phone: "499-250-45-60",
              mobile: "499-251-61-20, 905-542-24-16"
            }
          }
        ]
      },
      {
        id: 1,
        name: "Хамовники",
        organizations: [
          {
            name: "Совет ветеранов района",
            address: "119021, Москва, Фрунзенская наб, дом 10-а",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Пешков Николай Андреевич",
              birthDate: "04.11.1954",
              phone: "8-499-246-49-40, 8-499-246-77-56",
              mobile: "8-499-248-19-76, 8-903-181-16-44"
            }
          },
          {
            name: "Первичная организация №1",
            address: "1190019, Москва, Гоголевский бул., Дом 8, корп.1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Лаишевская Алла Вадимовна",
              birthDate: "22.04.1964",
              phone: "8-495-697-70-60",
              mobile: "8-495-697-60-70, 8-903-668-33-55"
            }
          },
          {
            name: "Первичная организация №2",
            address: "119034, Москва, Сеченовский пер., дом 5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Русанова Наталия Сергеевна",
              birthDate: "01.05.1953",
              phone: "8-499-766-95-73",
              mobile: "8-495-695-26-92, 8-985-192-14-00"
            }
          },
          {
            name: "Первичная организация №3",
            address: "119034, Москва, Сеченовский пер., дом 5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Канаева Раиса Александровна",
              birthDate: "16.04.1944",
              phone: "8-499-766-95-73",
              mobile: "8-495-637-74-01, 8-909-916-32-56"
            }
          },
          {
            name: "Первичная организация №4",
            address: "119034, Москва, Плотников пер., д.3",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Горшкова Нина Константиновна",
              birthDate: "19.01.1935",
              phone: "8-499-241-55-04",
              mobile: "8-499-241-01-00, 8-916-498-97-30"
            }
          },
          {
            name: "Первичная организация №5",
            address: "119034, Москва Левшинский пер., Д.8/1 кв.25",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Островская Тамара Васильевна",
              birthDate: "17.02.1932",
              phone: "8-495-637-71-31",
              mobile: "8-499-246-43-21"
            }
          },
          {
            name: "Первичная организация №6",
            address: "119034, Москва, Плотников пер., дом 17, корп.5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Маликова Зоя Николаевна",
              birthDate: "12.05.1945",
              phone: "8-499-241-82-10",
              mobile: "84992552460"
            }
          },
          {
            name: "Первичная организация №7",
            address: "119121, Москва, Ул.Плющиха,д.43/47 подъезд 5",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Агаджанова Лариса Васильевна",
              birthDate: "19.07.1940",
              phone: "8-499-248-26-07",
              mobile: "8-919-109-38-50"
            }
          },
          {
            name: "Первичная организация №8",
            address: "119021, Москва, Ул.Тимура Фрунзе, д.20",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Иванова Галина Федоровна",
              birthDate: "01.11.1932",
              phone: "8-499-246-51-94",
              mobile: "8-916-344-20-74"
            }
          },
          {
            name: "Первичная организация №9",
            address: "119146, Москва, Комсомольский просп., д.15/1",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Краснова Виктория Борисовна",
              birthDate: "19.05.1946",
              phone: "8-499-245-94-42",
              mobile: "8 499 245 16 37"
            }
          },
          {
            name: "Первичная организация №10",
            address: "119021, Москва, Ул.Тимура Фрунзе, д.20",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Минкин Василий Федорович",
              birthDate: "20.03.1934",
              phone: "8-499-242-61-74",
              mobile: "8-499-24246-20, 8-916-732-63-49"
            }
          },
          {
            name: "Первичная организация №11",
            address: "119270, Москва, 3-я Фрунзенская ул., Дом 3",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Кочетова Ольга Владимировна",
              birthDate: "26.02.1952",
              phone: "8-499-242-63-61",
              mobile: "8-499-242-14-00, 8-916-814-62-39"
            }
          },
          {
            name: "Первичная организация №12",
            address: "119048, Москва, Хамовнический вал, Дом 32",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Горячева Валентина Ивановна",
              birthDate: "30.01.1",
              phone: "8-499-246-38-82",
              mobile: "8-499-245-72-75, 8-903-191-60-16"
            }
          },
          {
            name: "Первичная организация №13",
            address: "119021, Москва, Ул.Тимура Фрунзе, д.20",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Смирнова Людмила Дмитриевна",
              birthDate: "02.09.1942",
              phone: "8-499-245-54-47",
              mobile: "8-499-766-81-05, 8-965-133-45-02"
            }
          },
          {
            name: "Первичная организация №14",
            address: "119435, Москва, Б.Пироговская, Дом 37/43",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Митрофанова Лилия Юрьевна",
              birthDate: "17.03.1960",
              phone: "8-499-246-14-67",
              mobile: "8-499-246-57-88, 8-925-867-50-98"
            }
          },
          {
            name: "Первичная организация №15",
            address: "119002, Москва, Староконюшенный пер., Дом 19 подъезд 3",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Сташенкова Валентина Михайловна",
              birthDate: "18.01.1940",
              phone: "8-499-241-85-54",
              mobile: "8-499-795-11-50, 8-905-794-30-56"
            }
          },
          {
            name: "Первичная организация №16",
            address: "119019, Москва, Гагаринский пер., д.6",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Гротов Юрий Борисович",
              birthDate: "20.08.194",
              phone: "Отсутствует подключение к МГТС в ПВО",
              mobile: "8-495-691-53-88, 8-926-529-64-26"
            }
          },
          {
            name: "Первичная организация №17",
            address: "119121, Москва, Ул.Плющиха,Дом 30 подъезд 2 кв.24",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Никитина Александра Ивановна",
              birthDate: "07.09.1938",
              phone: "8-499-248-42-87",
              mobile: "8-499-255-84-04, 8-917-535-22-79"
            }
          },
          {
            name: "Первичная организация №18",
            address: "119121, Москва, Ул.Плющиха,Дом 30 подъезд 2 кв.24",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Рунова Лариса Григорьевна",
              birthDate: "03.02.1955",
              phone: "8-499-248-42-87",
              mobile: "8-916-827-53-57"
            }
          },
          {
            name: "Первичная организация №19",
            address: "119146, Москва, Комсомольский просп. Д.30",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Ермишина Валентина Васильевна",
              birthDate: "15.12.1940",
              phone: "8-499-245-48-25",
              mobile: "8-499-246-40-06"
            }
          }
        ]
      },
      {
        id: 4,
        name: "Якиманка",
        organizations: [
          {
            name: "Совет ветеранов района 'Якиманка'",
            address: "119180, Бродников д.7",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Лаврентьев Валентин Федорович",
              birthDate: "05.09.1943г",
              phone: "8-499-238-88-02",
              mobile: "8-916-620-40-93"
            }
          },
          {
            name: "Первичная организация №1",
            address: "119180, Б.Якиманка, д.25",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Давидовская Татьяна Юрьевна",
              birthDate: "24.08.1955г.",
              phone: "Отсутствует",
              mobile: "8-903-674-87-58"
            }
          },
          {
            name: "Первичная организация №2",
            address: "119180, Б.Полянка д.19",
            reception: "Понедельник-четверг 11.00-15.00",
            chairman: {
              name: "Симачева Лариса Николаевна",
              birthDate: "12.06.1949г.",
              phone: "8-495-959-00-49",
              mobile: "8-499-230-38-78, 8-903-008-03-97"
            }
        }
    ]
}
]