export const TrAOorgArray = [
    {
        id: 1,
        name: "Бекасово",
        organizations : [
            {
                name: "Совет ветеранов района Бекасово",
                address: "Москва, пос. Киевский, д. 34",
                chairman: {
                name: "Толстых Ольга Александровна",
                phone: ""
                }
            },
        ]
    },
    {
        id: 0,
        name: "Вороново",
        organizations : [
            {
                name: "Совет ветеранов района Вороново",
                address: "Москва, мкр. Центральный, д. 16",
                chairman: {
                name: "Туришин Александр Петрович",
                phone: ""
                }
            },
        ]
    },
    {
        id: 2,
        name: "Краснопахорский",
        organizations : [
            {
                name: "Совет ветеранов района Краснопахорский",
                address: "Москва, пос. Красная Пахра, д. 15",
                chairman: {
                name: "Безрукова Лидия Васильевна",
                phone: ""
                }
            },
        ]
    },
    {
        id: 3,
        name: "Троицк",
        organizations : [
            {
                name: "Совет ветеранов района Троицк",
                address: "Москва, ул. Солнечная, д. 12",
                chairman: {
                name: "Родионов Владимир Николаевич",
                phone: ""
                }
            },
        ]
    },
]