export const TrAOorgArray = [
    {
        id: 1,
        name: "Бекасово",
        organizations : [
            {
                name: "Ветеранская организация района Бекасово",
                address: "г. Москва, район Киевский, пос. Киевский, дом 34.",
                chairman: {
                name: "Толстых Ольга Александровна",
                phone: "+7(495)846- 34- 52"
                }
            },
        ]
    },
    {
        id: 0,
        name: "Вороново",
        organizations : [
            {
                name: "Ветеранская организация района Вороново",
                address: "г. Москва, район Вороново, пос. ЛМС, мкр. Центральный, дом 16, стр.1",
                chairman: {
                name: "Туришин Александр Петрович",
                phone: "+7(495)198-64-56"
                }
            },
        ]
    },
    {
        id: 2,
        name: "Краснопахорский",
        organizations : [
            {
                name: "Ветеранская организация Краснопахорского района",
                address: "г. Москва, Краснопахорский район,с. Красная Пахра, дом 15",
                chairman: {
                name: "Безрукова Лидия Васильевна",
                phone: "+7(495)850-81-43"
                }
            },
        ]
    },
    {
        id: 3,
        name: "Троицк",
        organizations : [
            {
                name: "Ветеранская организация района Троицк",
                address: "г. Москва, район Троицк, ул. Солнечная, дом 12",
                chairman: {
                name: "Родионов Владимир Николаевич",
                phone: "+7(495)568-19-64"
                }
            },
        ]
    },
]