export const commissionsArray = [
    {
        id:0,
        title: "Ревизионная комиссия Московской городской организации ветеранов",
        phone: "8-495-699-88-48",
        persons:[
            {
                name:"Алёшина Людмила Григорьевна",
                role:"председатель"
            },
            {
                name:"Самошина Светлана Николаевна",
                role:"заместитель председателя"
            },
            {
                name:"Потороча Динаида Людвиковна",
                role:"секретарь"
            },
        ]
    },
    {
        id:1,
        title: "Организационно-методическая комиссия",
        phone: "8-495-699-01-45",
        persons:[
            {
                name:"Герасимова Наталья Васильевна",
                role:"председатель"
            },
            {
                name:"Булимова Галина Ивановна",
                role:"секретарь"
            }
        ]
    },
    {
        id:2,
        title: "Комиссия по социально-бытовым вопросам",
        phone: "8-495-699-96-72",
        persons:[
            {
                name:"Хохлова Людмила Николаевна",
                role:"председатель"
            },
            {
                name: "Гриценко Любовь Павловна",
                role: "заместитель председателя"
            },
            {
                name:"Некрасова Наталья Юрьевна",
                role:"секретарь"
            }
        ]
    },
    {
        id:3,
        title: "Комиссия по медицинскому обслуживанию ветеранов",
        phone: "8-495-699-96-72",
        persons:[
            {
                name:"Богданова Наталья Викторовна",
                role:"председатель"
            },
            {
                name:"Черникова Марина Владимировна",
                role:"заместитель председателя"
            },
            {
                name:"Геращенко Нэлли Петровна",
                role:"секретарь"
            }
        ]
    },
    {
        id:4,
        title: "Комиссия по патриотическому воспитанию молодёжи",
        phone: "8-495-699-38-57",
        persons:[
            {
                name:"Визер Татьяна Николаевна",
                role:"председатель"
            },
            {
                name:"Козлова Тамара Сергеевна",
                role:"заместитель председатель"
            },
            {
                name:"Огорельцев Сергей Васильевич",
                role:"секретарь"
            },
        ]
    },
    {
        id:5,
        title: "Комиссия по работе с ветеранскими организациями высшей школы",
        phone: "8-495-699-76-70",
        persons:[
            {
                name:"Юров Николай Николаевич",
                role:"председатель"
            },
            {
                name:"Урман Валентина Васильевна",
                role:"заместитель председателя"
            },
            {
                name: "Дутова Светлана Павловна",
                role: "секретарь"
            }
        ]
    },
    {
        id:6,
        title: "Комиссия по работе с ветеранскими организациями предприятий и учреждений",
        phone: "8-495-699-01-45",
        persons:[
            {
                name:"Полищук Галина Георгиевна",
                role:"председатель"
            },
        ]
    },
    {
        id:7,
        title: "Комиссия по культурно-массовой работе",
        phone: "8-495-699-66-18",
        persons:[
            {
                name:"Сухомлина Людмила Георгиевна",
                role:"председатель "
            },
            {
                name:"Антонова Татьяна Константиновна",
                role:"заместитель председателя"
            },
            {
                name:"Семёнова Елена Михайловна",
                role:"секретарь"
            }
        ]
    },
    {
        id:8,
        title: "Комиссия по международным и межрегиональным связям",
        phone: "8-495-699-76-70",
        persons:[
            {
                name:"Вахнин Валерий Павлович",
                role:"председатель"
            },
            {
                name:"Мешик Виталий Валентинович",
                role:"заместитель председателя"
            },
            {
                name:"Голюк Николай Дмитриевич",
                role:"заместитель председателя"
            },
            {
                name:"Семидетко Владимир Анатольевич",
                role:"заместитель председателя"
            },
            {
                name:"Шевцов Анатолий Александрович",
                role:"секретарь"
            },
        ]
    },
    {
        id:9,
        title: "Комиссия по увековечению памяти защитников Отечества",
        phone: "8-495-699-66-18",
        persons:[
            {
                name:"Бакшеев Вадим Вадимович",
                role:"председатель"
            },
            {
                name:"Макаренко Светлана Александровна",
                role:"заместитель председателя"
            },
            {
                name:"Збруева Наталия Александровна",
                role:"секретарь"
            },
        ]
    },
    
]