export const commissionsArray = [
    {
        id:0,
        title: "Ревизионная комиссия городской организации ветеранов ",
        phone: "(495-699-88-48)",
        persons:[
            {
                name:"АЛЕШИНА Людмила Григорьевна",
                role:"Председатель общественной ревизионной комиссии Московской городской организации ветеранов"
            },
            {
                name:"МОРДВИНОВА Вера Петровна ",
                role:"Заместитель председатель общественной ревизионной комиссии Московской городской организации ветеранов"
            },
            {
                name:"САМОШИНА Светлана Николаевна",
                role:"Ответственный секретарь общественной ревизионной комиссии Московской городской организации ветеранов"
            },
        ]
    },
    {
        id:1,
        title: "Организационно-методическая",
        phone: "(495-699-01-45)",
        persons:[
            {
                name:"БЕРЕЗНАЯ Нелли Семеновна",
                role:"Заместитель председателя общественной организационно-методической комиссии МГСВ"
            },
            {
                name:"АКСЮТИНА Ольга Ремировна",
                role:"Секретарь общественной организационно-методической комиссии МГСВ"
            }
        ]
    },
    {
        id:2,
        title: "По социально-бытовым вопросам",
        phone: "(495-699-96-72)",
        persons:[
            {
                name:"ХОХЛОВА Людмила Николаевна",
                role:"Председатель общественной комиссии МГСВ по социально-бытовым вопросам"
            },
            {
                name:"КАЧАНОВА Викторя Семеновна",
                role:"Секретарь общественной комиссии МГСВ по социально-бытовым вопросам"
            }
        ]
    },
    {
        id:3,
        title: "По медицинскому обслуживанию ветеранов",
        phone: "(495-699-96-72)",
        persons:[
            {
                name:"БОГДАНОВА Наталья Викторовна",
                role:"Председатель общественной комиссии МГСВ по медицинскому обслуживанию ветеранов"
            },
            {
                name:"ЧЕРНИКОВА Марина Владимировна",
                role:"Заместитель председателя общественной комиссии МГСВ по медицинскому обслуживанию ветеранов"
            }
        ]
    },
    {
        id:4,
        title: "По патриотическому воспитанию молодежи",
        phone: "(495-699-38-57)",
        persons:[
            {
                name:"КОЗЛОВА Тамара Сергеевна ",
                role:"И.о. председателя Комисси по патриотическому воспитанию молодежи"
            },
        ]
    },
    {
        id:5,
        title: "По работе с ветеранскими организациями высшей школы ",
        phone: "(495-699-76-70)",
        persons:[
            {
                name:"ЮРОВ Николай Николаевич",
                role:"Председатель общественной комиссии МГСВ по работе с ветеранскими организациями высшей школы"
            },
            {
                name:"ДУТОВА Светлана Павловна ",
                role:"Заместитель председателя общественной комиссии МГСВ по работе с ветеранскими организациями высшей школы"
            },
        ]
    },
    {
        id:6,
        title: "По работе с ветеранскими организациями предприятий и учреждений",
        phone: "(495-699-01-45)",
        persons:[
            {
                name:"ПОЛИЩУК Галина Георгиевна",
                role:"Председатель общественной комиссии МГСВ по работе с ветеранскими организациями предприятий и учреждений"
            },
            {
                name:"ГАЗИЗОВ Наиль Файзрахманович",
                role:"Заместитель председателя общественной комиссии МГСВ по работе с ветеранскими организациями предприятий и учреждений"
            },
        ]
    },
    {
        id:7,
        title: "По культурно-массовой работе",
        phone: "(495-699-66-18)",
        persons:[
            {
                name:"СУХОМЛИНА Людмила Геогиевна",
                role:"Председатель общественной комиссии МГСВ по культурно-массовой работе"
            },
            {
                name:"АНТОНОВА Татьяна Константиновна ",
                role:"Заместитель Председателя Комиссии по культурно-массовой работе"
            },
            {
                name:"СЕМЕНОВА Елена Михайловна ",
                role:"Секретарь общественной комиссии МГСВ по культурно-массовой работе"
            }
        ]
    },
    {
        id:8,
        title: "По международным и межрегиональным связям",
        phone: "(495-699-13-40)",
        persons:[
            {
                name:"ВАХНИН Валерий Павлович",
                role:"Председатель общественной комиссии МГСВ по международным и межрегиональным связям"
            },
            {
                name:"МЕШИК Виталий Валентинович ",
                role:"Заместитель председателя общественной комиссии МГСВ по международным и межрегиональным связям"
            },
            {
                name:"ШЕВЦОВ Анатолий Александрович",
                role:"Секретарь комиссии по международным и межрегиональным связям"
            },
        ]
    },
    {
        id:9,
        title: "Комиссия по увековечению памяти защитников Отечества",
        phone: "(495-699-66-18)",
        persons:[
            {
                name:"БАКШЕЕВ Вадим Вадимович",
                role:"Председатель общественной комиссии МГСВ по увековечиванию памяти защитников Отечества"
            },
            {
                name:"КАРАПЕТЯН Людмила Григорьевна",
                role:"Заместитель председателя общественной комиссии МГСВ по увековечиванию памяти защитников Отечества"
            },
            {
                name:"МАКАРЕНКО Светлана Александровна ",
                role:"Секретарь общественной комиссии МГСВ по увековечиванию памяти защитников Отечества"
            },
        ]
    },
    
]