export const SVAOArray = [
    {
      "id": 1,
      "name": "Алексеевский район",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "129164, Москва, ул. Константинова, д. 11",
          "chairman": {
            "name": "Корчагина Людмила Михайловна",
            "phone": "8-495-686-11-38"
          }
        },
        {
          "name": "ПО-2",
          "address": "129620, Москва, пр-д. Рижский, д. 5",
          "chairman": {
            "name": "Миролюбова Елена Анатольевна",
            "phone": "8-916-675-21-22"
          }
        },
        {
          "name": "ПО-3",
          "address": "129301, Москва, ул. Б. Галушкина, д. 17, под. 3 (подвал)",
          "chairman": {
            "name": "Гром Николай Григорьевич",
            "phone": "8-499-187-93-68"
          }
        },
        {
          "name": "ПО-4",
          "address": "129626, Москва, пр. Мира, д. 108, (помещ. с порт.клуба Юниор)",
          "chairman": {
            "name": "Соловьева Людмила Александровна",
            "phone": "687-59-74"
          }
        },
        {
          "name": "ПО-5",
          "address": "129620, Москва, пр. Мира, д. 120 (зал)",
          "chairman": {
            "name": "Гонтарь Надежда Ивановна",
            "phone": "8-495-686-07-92"
          }
        },
        {
          "name": "ПО-6",
          "address": "129620, Москва, пр. Мира, д. 124, под. 3",
          "chairman": {
            "name": "Федотова Зарема Абдрахмановна",
            "phone": "8-495-683-24-17"
          }
        },
        {
          "name": "ПО-7",
          "address": "29164, Москва, ул. Константинова, д. 11",
          "chairman": {
            "name": "Бочарова Вера Николаевна",
            "phone": "8-495-682-89-61"
          }
        },
        {
          "name": "ПО-8",
          "address": "129626, Москва, ул. Константинова, д. 34, корп. 2",
          "chairman": {
            "name": "Межерицкий Александр Васильевич",
            "phone": "8-495-686-98-64"
          }
        },
        {
          "name": "ПО-9",
          "address": "129301, Москва, ул. Б. Галушкина, д. 25",
          "chairman": {
            "name": "Комарова Тамара Петровна",
            "phone": "8-495-686-55-96"
          }
        },
        {
          "name": "ПО-10",
          "address": "129620, Москва, пр. Мира, д. 124, под. 3",
          "chairman": {
            "name": "Дёгтев Александр Владиславович",
            "phone": "8-495-686-10-96"
          }
        }
      ]
    },
    {
      "id": 2,
      "name": "Алтуфьевский район",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "127549, Ул. Костромская, д.14 А",
          "chairman": {
            "name": "Солдатова Анна Николаевна",
            "phone": "8-906-045-45-50"
          }
        },
        {
          "name": "ПО-2",
          "address": "127549, Алтуфьевское шоссе д.56, под.1",
          "chairman": {
            "name": "Чернова Лидия Кузьмигична",
            "phone": "8-965-416-91-48"
          }
        },
        {
          "name": "ПО-3",
          "address": "127549, Алтуфьевское шоссе д.56, под.1",
          "chairman": {
            "name": "Буланова Любовь Андреевна",
            "phone": "8-499-901-07-46"
          }
        },
        {
          "name": "ПО-4",
          "address": "127549, Алтуфьевское шоссе д.56, под.1",
          "chairman": {
            "name": "Есина Людмила Васильевна",
            "phone": "8-917-531-98-13"
          }
        },
        {
          "name": "ПО-5",
          "address": "127410, ул. Стандартная, д.23/1",
          "chairman": {
            "name": "Шершень Нина Егоровна",
            "phone": "8-499-901-02-29"
          }
        }
      ]
    },
    {
      "id": 3,
      "name": "Бабушкинский район",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "129344, Москва, ул. Радужная, д. 4, к.2",
          "chairman": {
            "name": "Иванов Павел Степанович",
            "phone": "8-985-069-33-35"
          }
        },
        {
          "name": "ПО-2",
          "address": "129281, Москва, пр-д Олонецкий, дом 18",
          "chairman": {
            "name": "Боев Александр Сергеевич",
            "phone": "8-909-471-37-28"
          }
        },
        {
          "name": "ПО-3",
          "address": "129345, Москва, ул. Осташковская, д. 9, к. 1",
          "chairman": {
            "name": "Петрова Татьяна Васильевна",
            "phone": "8-917-555-30-72"
          }
        },
        {
          "name": "ПО-4",
          "address": "129281, Москва, ул. Енисейская, дом 34, п. 4",
          "chairman": {
            "name": "Серова Антонина Николаевна",
            "phone": "8-977-311-49-25"
          }
        },
        {
          "name": "ПО-5",
          "address": "129327, Москва, ул. Ленская, д. 23, под. 3",
          "chairman": {
            "name": "Труш Галина Ивановна",
            "phone": "8-963-722-12-85"
          }
        },
        {
          "name": "ПО-6",
          "address": "129344, Москва, ул. Енисейская, 16/21",
          "chairman": {
            "name": "Антропова Ольга Леонидовна",
            "phone": "8-985-280-50-23"
          }
        },
        {
          "name": "ПО-7",
          "address": "129344, Москва, ул. Радужная, д. 4, к. 1",
          "chairman": {
            "name": "Белова Алевтина Владимировна",
            "phone": "8-916-567-21-00"
          }
        }
      ]
    },
    {
      "id": 4,
      "name": "Бибирево",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "127349, ул. Лескова, д.6",
          "chairman": {
            "name": "Федюнина Галина Ивановна",
            "phone": "8-499-909-86-92"
          }
        },
        {
          "name": "ПО-2",
          "address": "127549, ул. Мурановская, д.8 а",
          "chairman": {
            "name": "Королева Вера Алексеевна",
            "phone": "8-499-206-36-29"
          }
        },
        {
          "name": "ПО-3",
          "address": "127560, ул. Плещеева, д.24, п.5",
          "chairman": {
            "name": "Артемова Елизавета Юрьевна",
            "phone": "8-499-902-02-40"
          }
        },
        {
          "name": "ПО-4",
          "address": "127549, ул. Мурановская, д.12",
          "chairman": {
            "name": "Ремез Анна Ивановна",
            "phone": "8-499-205-15-81"
          }
        },
        {
          "name": "ПО-5",
          "address": "127349, ул. Лескова, д.6",
          "chairman": {
            "name": "Конвалюк Наталия Владимировна",
            "phone": "8-499-909-86-92"
          }
        },
        {
          "name": "ПО-6",
          "address": "127543, ул. Белозерская, д.17б",
          "chairman": {
            "name": "Медина Татьяна Владимировна",
            "phone": "8-499-207-59-38"
          }
        },
        {
          "name": "ПО-7",
          "address": "127543, ул. Корнейчука, д.49 п.3",
          "chairman": {
            "name": "Кручинина Зоя Ивановна",
            "phone": "8-499-207-63-90"
          }
        },
        {
          "name": "ПО-8",
          "address": "127543, ул. Белозерская, д.17б",
          "chairman": {
            "name": "Завражная Ольга Васильевна",
            "phone": "8-499-207-59-38"
          }
        },
        {
          "name": "ПО-9",
          "address": "127560, ул. Плещеева, д.24, п.5",
          "chairman": {
            "name": "Сафронова Наталья Степановна",
            "phone": "8-499-902-02-40"
          }
        },
        {
          "name": "ПО-10",
          "address": "127543, ул. Лескова, д.23 п.7",
          "chairman": {
            "name": "Симонова Лариса Васильевна",
            "phone": "8-499-205-54-74"
          }
        },
        {
          "name": "ПО-11",
          "address": "127349, Алтуфьевское ш. д.96 п.3",
          "chairman": {
            "name": "Федотова Нина Александровна",
            "phone": "8-499-206-97-36"
          }
        },
        {
          "name": "ПО-12",
          "address": "127349, ул. Лескова, д.6",
          "chairman": {
            "name": "Иванова Ольга Владимировна",
            "phone": "8-499-909-86-92"
          }
        },
        {
          "name": "ПО-13",
          "address": "127543, ул. Корнейчука, д.49 п.3",
          "chairman": {
            "name": "Карих Галина Петровна",
            "phone": "8-499-207-63-90"
          }
        },
        {
          "name": "ПО-14",
          "address": "127560, ул. Плещеева, д.24, п.5",
          "chairman": {
            "name": "Волкова Нина Ивановна",
            "phone": "8-499-902-02-40"
          }
        },
        {
          "name": "ПО-15",
          "address": "127349, ул. Лескова, д.6",
          "chairman": {
            "name": "Волкова Ольга Алексеевна",
            "phone": "8-499-909-86-92"
          }
        }
      ]
    },
    {
      "id": 5,
      "name": "Лианозово",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "127253, ул. Псковская, д. 2",
          "chairman": {
            "name": "Краева Любовь Сергеевна",
            "phone": "8-985-976-03-10"
          }
        },
        {
          "name": "ПО-2",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Артамонова Зоя Валентиновна",
            "phone": "8-926-602-71-69"
          }
        },
        {
          "name": "ПО-3",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Курбатова Елена Петровна",
            "phone": "8-909-677-12-43"
          }
        },
        {
          "name": "ПО-4",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Гаспарович Татьяна Михайловна",
            "phone": "8-906-784-68-32"
          }
        },
        {
          "name": "ПО-5",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Щербакова Татьяна Федоровна",
            "phone": "8-905-719-10-73"
          }
        },
        {
          "name": "ПО-6",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Терещенко Людмила Павловна",
            "phone": "8-915-162-61-24"
          }
        },
        {
          "name": "ПО-7",
          "address": "127576, Череповецкая ул. 14, кв. 4",
          "chairman": {
            "name": "Дроздова Татьяна Николаевна",
            "phone": "8-916-165-85-57"
          }
        }
      ]
    },
    {
      "id": 6,
      "name": "Лосиноостровский район",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "129346, ул. Изумрудная, д.32",
          "chairman": {
            "name": "Барбазанова Елена Витальевна",
            "phone": "8-495-474-82-61"
          }
        },
        {
          "name": "ПО-2",
          "address": "129346, ул. Изумрудная, д.32",
          "chairman": {
            "name": "Гусева Тамара Александровна",
            "phone": "8-495-474-82-61"
          }
        },
        {
          "name": "ПО-3",
          "address": "129345, ул. Тайнинская, д.8",
          "chairman": {
            "name": "Беляков Валерий Михайлович",
            "phone": "8-499-185-54-67"
          }
        },
        {
          "name": "ПО-4",
          "address": "129346, ул. Малыгина д.1",
          "chairman": {
            "name": "Марченко Вячеслав Анатольевич",
            "phone": "8-495-475-78-06"
          }
        },
        {
          "name": "ПО-5",
          "address": "129336, ул. Стартовая, д.33",
          "chairman": {
            "name": "Есакова Татьяна Николаевна",
            "phone": "8-495-474-98-86"
          }
        },
        {
          "name": "ПО-6",
          "address": "129336, Анадырский проезд, д.63",
          "chairman": {
            "name": "Павочкина Мария Алексеевна",
            "phone": "8-495-475-59-32"
          }
        },
        {
          "name": "ПО-7",
          "address": "129345, ул. Тайнинская, д.14",
          "chairman": {
            "name": "Шибнева Наталия Дмитриевна",
            "phone": "8-495-474-16-42"
          }
        }
      ]
    },
    {
      "id": 7,
      "name": "Марфино",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "127427, Москва, ул. Академика Королева, д.28, к.1, под. 5,кв.4",
          "chairman": {
            "name": "Пелевина Нина Николаевна",
            "phone": "8-495-639-71-33"
          }
        },
        {
          "name": "ПО-2",
          "address": "127106, Москва, ул. Гостиничная, д.6,стр.1",
          "chairman": {
            "name": "Воронова Наталья Николаевна",
            "phone": "8-499-488-65-24"
          }
        },
        {
          "name": "ПО-3",
          "address": "127276 г. Москва, ул. Малая Ботаническая, д.20",
          "chairman": {
            "name": "Кирсанова Людмила Виссарионовна",
            "phone": "8-495-618-92-61"
          }
        }
      ]
    },
    {
      "id": 8,
      "name": "Марьина Роща",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "127594, 3-я ул., Марьиной рощи, д.6",
          "chairman": {
            "name": "Ковтун Анатолий Иванович",
            "phone": "8-910-402-58-39"
          }
        },
        {
          "name": "ПО-2",
          "address": "127018, Октябрьский пер., д.13",
          "chairman": {
            "name": "Барышева Светлана Львовна",
            "phone": "8-916-059-37-40"
          }
        },
        {
          "name": "ПО-3",
          "address": "127018, Москва, Сущевский Вал, д.14/22, корп.3",
          "chairman": {
            "name": "Большакова Ольга Григорьевна",
            "phone": "8-926-287-50-65"
          }
        },
        {
          "name": "ПО-4",
          "address": "127018, Москва, Шереметьевская ул., д.37, корп., под.1",
          "chairman": {
            "name": "Минаева Татьяна Валентиновна",
            "phone": "8-926-425-15-56"
          }
        }
      ]
    },
    {
      "id": 9,
      "name": "Останкинский район",
      "organizations": [
        {
          "name": "ПО-1",
          "address": "129085, Ул. Годовикова, д.2корпус1",
          "chairman": {
            "name": "Суханова Надежда Алексеевна",
            "phone": "8-495-687-19-20"
          }
        },
        {
          "name": "ПО-2",
          "address": "129085, П-д Ольминского д.3",
          "chairman": {
            "name": "Кузнецова Наталья Александровна",
            "phone": "8-495-682-20-33"
          }
        },
        {
          "name": "ПО-3",
          "address": "129075, Ул.Цандера д.7 под.15 кв.665",
          "chairman": {
            "name": "Алексеева Зинаида Ивановна",
            "phone": "8-495-602-21-45"
          }
        },
        {
          "name": "ПО-4",
          "address": "129075, Звездный б-р д.30 корпус1",
          "chairman": {
            "name": "Лаврентьева Марина Николаевна",
            "phone": "8-495-615-50-69"
          }
        },
        {
          "name": "ПО-5",
          "address": "129075, Ул.Цандера д.7 под.15 кв.665",
          "chairman": {
            "name": "Бурцева Галина Андреевна",
            "phone": "8-495-602-21-45"
          }
        },
        {
          "name": "ПО-6",
          "address": "129075, Ул.Цандера д.7 под.15 кв.665",
          "chairman": {
            "name": "Сальникова Валентина Петровна",
            "phone": "8-495-602-21-45"
          }
        }
      ]
    },
    {
        "id": 1,
        "name": "Отрадное",
        "organizations": [
          {
            "name": "ПО-1",
            "address": "127566, Д екабристов ул.,11,п.1, оф.3",
            "chairman": {
              "name": "Десницкая Надежда Александровна",
              "phone": "499-202-70-47"
            }
          },
          {
            "name": "ПО-2",
            "address": "127566, Бестужевых ул., д,12,п,6",
            "chairman": {
              "name": "Устюжанина Маргарита Ивановна",
              "phone": "499-202-48-00"
            }
          },
          {
            "name": "ПО-3",
            "address": "127490, Пестеля ул., д,4-Б,п.3",
            "chairman": {
              "name": "Зенина Валентина Дмитриевна",
              "phone": "499-203-50-36"
            }
          },
          {
            "name": "ПО-4",
            "address": "127562, Санникова ул., д.13",
            "chairman": {
              "name": "Старостина Лидия Ивановна",
              "phone": "8-499-907-87-27"
            }
          },
          {
            "name": "ПО-5",
            "address": "127566, Бестужевых ул., д.13-Б",
            "chairman": {
              "name": "Коченков Анатолий Егорович",
              "phone": "8-499-745-50-24"
            }
          },
          {
            "name": "ПО-6",
            "address": "127490, Северный бульвар ул.,д. 12-Б,п.5",
            "chairman": {
              "name": "Туркина Тамара Алексеевна",
              "phone": "8-499-203-45-28"
            }
          },
          {
            "name": "ПО-7",
            "address": "127566, Бестужевых ул., д.13-Б",
            "chairman": {
              "name": "Шадрина Нина Александровна",
              "phone": "8-499-745-50-24"
            }
          },
          {
            "name": "ПО-8",
            "address": "127490, Пестеля ул., д,4-Б,п.3",
            "chairman": {
              "name": "Журбина Мария Федоровна",
              "phone": "499-203-50-36"
            }
          },
          {
            "name": "ПО-9",
            "address": "127273, Отрадная ул., д.2, п.5",
            "chairman": {
              "name": "Краснова Надия Алимжановна",
              "phone": "8-499-907-28-18"
            }
          },
          {
            "name": "ПО-10",
            "address": "127273, Д екабристов ул., д.28",
            "chairman": {
              "name": "Акимов Александр Дмитриевич",
              "phone": "8-499-202-47-62"
            }
          },
          {
            "name": "ПО-11",
            "address": "127273, Д екабристов ул., д.28",
            "chairman": {
              "name": "Отина Александра Гавриловна",
              "phone": "8-499-202-47-62"
            }
          },
          {
            "name": "ПО-12",
            "address": "127273, Отрадный п роезд,д.10",
            "chairman": {
              "name": "Ушкал Альбина Васильевна",
              "phone": "8-499-202-59-22"
            }
          },
          {
            "name": "ПО-13",
            "address": "127562, Санникова ул., д.13",
            "chairman": {
              "name": "Плицына Маргарита Николаевна",
              "phone": "499-907-16-44"
            }
          },
          {
            "name": "ПО-14",
            "address": "127562, Санникова ул., д.13",
            "chairman": {
              "name": "Хлынина Светлана Борисовна",
              "phone": "499-907-16-44"
            }
          },
          {
            "name": "ПО-15",
            "address": "127273, Отрадный п роезд,д.10",
            "chairman": {
              "name": "Лернер Евгений Леонович",
              "phone": "8-499-202-59-22"
            }
          }
        ]
      },
      {
        "id": 2,
        "name": "Ростокино",
        "organizations": [
          {
            "name": "ПО-1",
            "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1.",
            "chairman": {
              "name": "Падолка Ольга Петровна",
              "phone": "8-915-607-69-39"
            }
          },
          {
            "name": "ПО-2",
            "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1.",
            "chairman": {
              "name": "Корсакова Валентина Анатольевна",
              "phone": "8-926-137-38-18"
            }
          },
          {
            "name": "ПО-3",
            "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1.",
            "chairman": {
              "name": "Хомичук Лариса Степановна",
              "phone": "8-968-498-51-79"
            }
          }
        ]
      },
      {
        "id": 3,
        "name": "Свиблово",
        "organizations": [
          {
            "name": "ПО-1",
            "address": "129343, город Москва, ул. Амундсена, д.10",
            "chairman": {
              "name": "Третьякова Диана Дмитриевна",
              "phone": "8-499-186-42-47"
            }
          },
          {
            "name": "ПО-2",
            "address": "129323, город Москва, ул. Снежная д.13 корп.2",
            "chairman": {
              "name": "Стрешнева Нина Ивановна",
              "phone": "8-499-189-66-61"
            }
          },
          {
            "name": "ПО-3",
            "address": "129343, город Москва, ул. Амундсена, д.10",
            "chairman": {
              "name": "Воронкова Роза Алексеевна",
              "phone": "8-499-186-42-47"
            }
          },
          {
            "name": "ПО-4",
            "address": "129323, город Москва, Снежная ул., д.4",
            "chairman": {
              "name": "Болотин Анатолий Петрович",
              "phone": "8-499-95-656-61-47"
            }
          },
          {
            "name": "ПО-5",
            "address": "129329, город Москва, ул. Вересковая, д. 5",
            "chairman": {
              "name": "Хоменко Валентина Павловна",
              "phone": "8-499-180-00-02"
            }
          }
        ]
      },
      {
        "id": 4,
        "name": "Северное Медведково",
        "organizations": [
          {
            "name": "ПО-1",
            "address": "127221, пр.Шокальского,25",
            "chairman": {
              "name": "Баканова Любовь Васильевна",
              "phone": "8-499-477-00-82"
            }
          },
          {
            "name": "ПО-2",
            "address": "127282, уд.Тихомирова,1",
            "chairman": {
              "name": "Найденова Галина Ивановна",
              "phone": "8-499-478-00-95"
            }
          },
          {
            "name": "ПО-3",
            "address": "127282, ул.Широкая,7-2",
            "chairman": {
              "name": "Судакова Любовь Борисовна",
              "phone": "8-499-476-94-26"
            }
          },
          {
            "name": "ПО-4",
            "address": "127221, пр.Шокальского,21",
            "chairman": {
              "name": "Шилова Нина Васильевна",
              "phone": "8-499-473-97-08"
            }
          },
          {
            "name": "ПО-5",
            "address": "127224, ул.Широкая, 13-1",
            "chairman": {
              "name": "Головачева Наталья Васильевна",
              "phone": "8-499-476-21-49"
            }
          },
          {
            "name": "ПО-6",
            "address": "127282, пр.Студеный, 3",
            "chairman": {
              "name": "Ортина Татьяна Юрьевна",
              "phone": "8-499-478-09-97"
            }
          },
          {
            "name": "ПО-7",
            "address": "127282, ул.Полярная ,52-1",
            "chairman": {
              "name": "Космаков Алексей Дмитриевия",
              "phone": "8-499-476-93-21"
            }
          },
          {
            "name": "ПО-8",
            "address": "127224, П р.Студеный,22-2",
            "chairman": {
              "name": "Борисова Нина Алексеевна",
              "phone": "8-499-479-09-03"
            }
          },
          {
            "name": "ПО-9",
            "address": "127221, Пр.Шокальского,25",
            "chairman": {
              "name": "Островная Ирина Михайловна",
              "phone": "8-499-472-37-04"
            }
          },
          {
            "name": "ПО-10",
            "address": "127224, Уд.Се веродвинская,19",
            "chairman": {
              "name": "Кузина Татьяна Ивановна",
              "phone": "8-499-475-63-21"
            }
          }
        ]
      },
      {
        "id": 5,
        "name": "Северный",
        "organizations": [
          {
            "name": "ПО-1",
            "address": "127204,Москва, ул. 9 Северная линия, дом21",
            "chairman": {
              "name": "Грачева Тамара Михайловна",
              "phone": "8-495-767-60-09"
            }
          },
          {
            "name": "ПО-2",
            "address": "127204,Москва, Челобитьевское шоссе,дом 12,корпус 2",
            "chairman": {
              "name": "Добровольская Ольга Геннадьевна",
              "phone": "8-499-661-77-18"
            }
          }
        ]
      },
        {
          "id": 1,
          "name": "Южное Медведково",
          "organizations": [
            {
              "name": "ПО-1",
              "address": "127081, Ясный проезд, дом 7",
              "chairman": {
                "name": "Жданкина Наталия Викторовна",
                "phone": "8-968-955-25-60"
              }
            },
            {
              "name": "ПО-2",
              "address": "127081, Молодцова улица, дом 27 корп 3",
              "chairman": {
                "name": "Лаппо Лариса Петровна",
                "phone": "8-916-150-69-37"
              }
            },
            {
              "name": "ПО-3",
              "address": "127221, Полярная улица, дом 10",
              "chairman": {
                "name": "Карташова Альбина Ивановна",
                "phone": "8-916-614-61-03"
              }
            },
            {
              "name": "ПО-4",
              "address": "127642, Сухонская улица, дом 7",
              "chairman": {
                "name": "Кораблева Марина Николаевна",
                "phone": "8-915-436-78-66"
              }
            },
            {
              "name": "ПО-5",
              "address": "127081, Ясный проезд, дом 7",
              "chairman": {
                "name": "Иванкина Валентина Николаевна",
                "phone": "8-977-589-27-08"
              }
            },
            {
              "name": "ПО-6",
              "address": "127081, Дежнева проезд, дом 27 корпус 1",
              "chairman": {
                "name": "Степникова Лариса Михайловна",
                "phone": "8-495-472-11-12"
              }
            }
          ]
        },
        {
          "id": 2,
          "name": "Ярославский район",
          "organizations": [
            {
              "name": "ПО-1",
              "address": "129337, Ярославское шоссе,д.16",
              "chairman": {
                "name": "Андриевский Юрий Константинович",
                "phone": "8-499-183-63-29"
              }
            },
            {
              "name": "ПО-2",
              "address": "Ул. Вешних вод, вдадение 8 ГУОФ",
              "chairman": {
                "name": "Канушин Борис Иванович",
                "phone": "8-499-558-31-51"
              }
            },
            {
              "name": "ПО-3",
              "address": "129347, Ярославское шоссе,д. 132",
              "chairman": {
                "name": "Шотина Галина Леонидовна",
                "phone": "8-499-182-70-08"
              }
            },
            {
              "name": "ПО-4",
              "address": "129347, Ул.Проходчиков д.12",
              "chairman": {
                "name": "Голубцова Надежда Николаевна",
                "phone": "8-499-182-79-74"
              }
            },
            {
              "name": "ПО-5",
              "address": "129337, Ул.Палехскаяд.7",
              "chairman": {
                "name": "Благова Светлана Владимировна",
                "phone": "8-499-188-12-65"
              }
            },
            {
              "name": "ПО-6",
              "address": "129337, Ул. Палехская,д.21",
              "chairman": {
                "name": "Соловьева Надежда Ивановна",
                "phone": "8-499-188-87-38"
              }
            },
            {
              "name": "ПО-7",
              "address": "129347, Ярославское шоссе, д.119",
              "chairman": {
                "name": "Широкова Тамара Андреевна",
                "phone": "8-499-182-33-74"
              }
            }
          ]
        }   
  ]