export const NovAOorgArray = [
    {
        id: 0,
        name: "Внуково",
        organizations : [
            {
                name: "Совет ветеранов района Внуково",
                address: "Москва, ул. Аэрофлотская, д. 1/7, оф. 21",
                chairman: {
                name: "Бунчин Евгений Петрович",
                phone: ""
                }
            },
        ]
    },
    {
        id: 2,
        name: "Коммунарка",
        organizations : [
            {
                name: "Совет ветеранов района Коммунарка",
                address: "Москва, пос. Коммунарка, д. 20",
                chairman: {
                name: "Родкин Сергей Афанасьевич",
                phone: ""
                }
            },
        ]
    },
    {
        id: 3,
        name: "Щербинка",
        organizations : [
            {
                name: "Совет ветеранов района Щербинка",
                address: "Москва, ул. Симферопольская, д. 3в",
                chairman: {
                name: "Юношев Владимир Дмитриевич",
                phone: ""
                }
            },
        ]
    },
    {
        id: 1,
        name: "Филимоновский",
        organizations : [
            {
                name: "Совет ветеранов района Филимонковский",
                address: "Москва, мкр. 1, д. 49",
                chairman: {
                name: "Корнеева Валентина Ивановна",
                phone: ""
                }
            }
        ]
    },
]