export const NovAOorgArray = [
    {
        id: 0,
        name: "Внуково",
        organizations : [
            {
                name: "Ветеранская организация района Внуково",
                address: "г. Москва, район Внуково, ул. Аэрофлотская, дом 1/7 оф.21",
                chairman: {
                name: "Бунчин Евгений Петрович",
                phone: "+7(495)736-61-24"
                }
            },
        ]
    },
    {
        id: 2,
        name: "Коммунарка",
        organizations : [
            {
                name: "Ветеранская организация района Коммунарка",
                address: "г. Москва, район Коммунарка, пос. Коммунарка дом 20",
                chairman: {
                name: "Родкин Сергей Афанасьевич",
                phone: "+7(495)817-89-59"
                }
            },
        ]
    },
    {
        id: 3,
        name: "Щербинка",
        organizations : [
            {
                name: "Ветеранская организация района Щербинка",
                address: "г. Москва, район Щербинка, ул. Симферопольская, дом 3в",
                chairman: {
                name: "Юношев Владимир Дмитриевич",
                phone: "+7(495)867-00-53"
                }
            },
        ]
    },
    {
        id: 1,
        name: "Филимоновский",
        organizations : [
            {
                name: "Ветеранская организация Филимонковского района",
                address: "г. Москва, Филимонковский район, г. Московский , мкр.1, дом 49",
                chairman: {
                name: "Корнеева Валентина Ивановна",
                phone: "+7(495)841-81-47"
                }
            }
        ]
    },
]