export const prezidiumArray = [
    {
        id: "1",
        name: "ПАШКОВ Георгий Иванович",
        birthDate: "02.09.1937",
        position: "Председатель Московского городского Совета ветеранов"
    },
    {
        id: "2",
        name: "АКСЁНОВ Александр Петрович",
        birthDate: "04.01.1953",
        position: "Первый заместитель председателя Московского городского Совета ветеранов"
    },
    {
        id: "3",
        name: "МИСКОВЕЦ Виктор Степанович",
        birthDate: "20.11.1961",
        position: "Первый заместитель председателя Московского городского Совета ветеранов"
    },
    {
        id: "4",
        name: "БАБЕНКО Евгений Петрович",
        birthDate: "08.08.1959",
        position: "Председатель Совета ветеранов ЦАО"
    },
    {
        id: "5",
        name: "БАБИЧ Олег Семенович",
        birthDate: "13.09.1942",
        position: "Заведующий отделом МГСВ по социальной защите ветеранов"
    },
    {
        id: "6",
        name: "БАКШЕЕВ Вадим Вадимович",
        birthDate: "15.09.1954",
        position: "Председатель Общественной комиссии МГСВ по увековечению памяти защитников Отечества"
    },
    {
        id: "7",
        name: "БЕРЕЖНОЙ Владимир Николаевич",
        birthDate: "26.07.1957",
        position: "Председатель Совета ветеранов СЗАО"
    },
    {
        id: "8",
        name: "БЕРЛОВ Артур Валерьевич",
        birthDate: "15.03.1984",
        position: "Заместитель председателя Комитета общественных связей и молодежной политики города Москвы"
    },
    {
        id: "9",
        name: "БОГДАНОВА Наталья Викторовна",
        birthDate: "24.03.1959",
        position: "Председатель Общественной комиссии МГСВ по медицинскому обслуживанию ветеранов"
    },
    {
        id: "10",
        name: "ВАХНИН Валерий Павлович",
        birthDate: "12.03.1949",
        position: "Председатель Общественной комиссии МГСВ по международным и межрегиональным связям"
    },
    {
        id: "11",
        name: "ВДОВИН Николай Александрович",
        birthDate: "16.05.1951",
        position: "Председатель Объединенного Совета ветеранов Центрального аппарата министерств и ведомств"
    },
    {
        id: "12",
        name: "ВИНИДИКТОВ Александр Николаевич",
        birthDate: "10.06.1950",
        position: "Председатель Совета ветеранов ЮЗАО"
    },
    {
        id: "13",
        name: "ГЕМАЛЬДИНОВ Михаил Григорьевич",
        birthDate: "07.12.1946",
        position: "Председатель Общественной организационно-методической комиссии МГСВ"
    },
    {
        id: "14",
        name: "ДЕНИСОВА Тамара Николаевна",
        birthDate: "21.11.1950",
        position: "Председатель Совета ветеранов СВАО"
    },
    {
        id: "15",
        name: "ДЯБЛОВ Николай Григорьевич",
        birthDate: "24.07.1956",
        position: "Председатель Совета ветеранов ЮАО"
    },
    {
        id: "16",
        name: "ЗАКИДКИН Виктор Анатольевич",
        birthDate: "12.11.1944",
        position: "И.о. председателя Московского Комитета ветеранов войны"
    },
    {
        id: "17",
        name: "ИВАНОВСКИЙ Виктор Сергеевич",
        birthDate: "04.04.1958",
        position: "Председатель Совета ветеранов ВАО"
    },
    {
        id: "18",
        name: "КЛОЧКОВ Михаил Иванович",
        birthDate: "24.01.1947",
        position: "Председатель Совета ветеранов ЮВАО"
    },
    {
        id: "19",
        name: "КНЯЗЕВ Георгий Иванович",
        birthDate: "18.08.1951",
        position: "Председатель Совета ветеранов ТиНАО"
    },
    {
        id: "20",
        name: "КОЗЛОВ Вячеслав Алексеевич",
        birthDate: "17.10.1952",
        position: "Председатель Совета Общественной организации ветеранов органов внутренних дел г. Москвы"
    },
    {
        id: "21",
        name: "КУРОЧКИН Владимир Николаевич",
        birthDate: "18.01.1952",
        position: "Председатель Совета ветеранов САО"
    },
    {
        id: "22",
        name: "ЛОБАНОВ Михаил Павлович",
        birthDate: "30.01.1955",
        position: "Заведующий отделом МГСВ по работе с молодежью"
    },
    {
        id: "23",
        name: "ЛОГВИНА Раиса Павловна",
        birthDate: "24.01.1947",
        position: "Главный бухгалтер МГСВ"
    },
    {
        id: "24",
        name: "МАСЛОВА Раиса Васильевна",
        birthDate: "24.09.1937",
        position: "Председатель Совета ветеранов района Ясенево ЮЗАО"
    },
    {
        id: "25",
        name: "МОРОЗОВ Валерий Иванович",
        birthDate: "19.09.1945",
        position: "Председатель Совета ветеранов МИД России"
    },
    {
        id: "26",
        name: "НЕШИНА Татьяна Дмитриевна",
        birthDate: "28.06.1957",
        position: "Заведующая Организационным отделом МГСВ"
    },
    {
        id: "27",
        name: "НИКИТИН Валерий Иванович",
        birthDate: "16.01.1951",
        position: "Председатель Совета ветеранов ЗелАО"
    },
    {
        id: "28",
        name: "ПОЛИЩУК Галина Георгиевна",
        birthDate: "13.11.1951",
        position: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями предприятий и учреждений"
    },
    {
        id: "29",
        name: "СИВКО Вячеслав Владимирович",
        birthDate: "19.03.1954",
        position: "Первый заместитель председателя Правления МОО «Клуб Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы г. Москвы и Московской области»"
    },
    {
        id: "30",
        name: "СКРЯБИН Виталий Александрович",
        birthDate: "26.09.1943",
        position: "Председатель Совета ветеранов ЗАО"
    },
    {
        id: "31",
        name: "СТЕПАНОВ Виктор Вениаминович",
        birthDate: "10.01.1950",
        position: "Председатель Совета Государственно-общественного объединения «Московский Дом ветеранов (пенсионеров) войн и Вооруженных сил»"
    },
    {
        id: "32",
        name: "СУХОМЛИНА Людмила Георгиевна",
        birthDate: "25.10.1944",
        position: "Председатель Общественной комиссии МГСВ по культурно-массовой работе"
    },
    {
        id: "33",
        name: "ФИЛИППОВ Владимир Эдуардович",
        birthDate: "19.09.1982",
        position: "Заместитель руководителя Департамента труда и социальной защиты населения города Москвы"
    },
    {
        id: "34",
        name: "ХОХЛОВА Людмила Николаевна",
        birthDate: "06.12.1952",
        position: "Председатель Общественной комиссии МГСВ по социально-бытовым вопросам"
    },
    {
        id: "35",
        name: "ЮРОВ Николай Николаевич",
        birthDate: "08.07.1949",
        position: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями высшей школы"
    }
];