import logvina from "./srcBuhgalteria/logvina.jpg";
import slesoreva from "./srcBuhgalteria/slesoreva.jpg";
import alehina from "./srcBuhgalteria/alehina.jpg";
import podolskay from "./srcBuhgalteria/podolskay.jpg";

export const buhgalteriaArray = [
    {
        image: logvina,
        name: "Логвина Раиса Павловна",
        role: "Главный бухгалтер МГСВ",
        phone: "(8-495-699-30-62)",
        text: "С 2010 по 2016 год работала председателем первичной ветеранской  организации №8   района Марьино города Москвы. С  2016г. работала бухгалтером в МГСВ, а с 2020 года – главный бухгалтер Московской городской организации ветеранов.",
        functions: ["1.	Формирование учетной политики", "2.	Контроль за осуществлением бухгалтерского учета",
            "3.	Контроль за экономным использованием материальных, трудовых и финансовых ресурсов организации",
            "4.	Контроль за учетом имущества  организации",
            "5.	Своевременное представление полной бухгалтерской отчетности",
            "6.	Обеспечение соответствия осуществляемых хозяйственных операций законодательству РФ и Уставу МГОВ",
            "7.	Контроль за движением имущества и выполнением финансовых обязательств ",
            "8.	Организация документальных ревизий в окружных советов ветеранов",
            "9.	Участие в проведении экономического анализа хозяйственно-финансовой деятельности МГОВ",
            "10.	Взаимодействие с Департаментом труда с социальной Защиты населения г. Москвы по финансовым вопросам МГОВ",
            "11.	Оказание методической и организационной помощи работникам бухгалтерии окружных советов ветеранов"
        ]
    },
    {
        image: slesoreva,
        name: "Слесарева Ирина Васильевна",
        role: "ст.бухгалтер-кассир МГСВ ",
        phone: "(8-495-699-27-87)",
        text: "С 2015 года работала кассиром в ветеранской организации ЮЗАО, в 2017 году переведена на должность бухгалтером-кассиром в МГСВ.",
        functions: ["1.  Реализация зарплатной программы МГОВ",
            "2. Расчет и отправка больничных листов в ФСС",
            "3. Отчеты  в ИФНС,  ПФР, ФСС",
            "4. Выдача материальной помощи (социальные, ритуальные и юбилейные выплаты)",
            "5. Учет движения банковских документов ",
            "6. Работа с благотворительными фондами ",
            "7.  Осуществление заказов на хозяйственные расходы",
            "8. Подготовка документов к отчету в Департамент труда и социальной защиты населения г. Москвы",
            "9. (программы - 1С: Бухгалтерия, Зарплата, Контур-Экстерн, Сбис Плагин)"
        ]
    },
    {
        image: alehina,
        name: "Алехина Любовь Александровна",
        role: "бухгалтер ",
        phone: "(8-495-699-29-52)",
        text: "С 2018 года  работала ст. бухгалтером в совете ветеранов  ЮАО, в 2021 году переведена на должность бухгалтер МГСВ.",
        functions: [
            "1.	Учет движения денежных средств на счетах организации",
            "2.	Ежегодное проведение инвентаризации материалов и основных средств",
            "3.	Сбор и проверка ежеквартальных отчетов окружных советов ветеранов ",
            "4.	Проверка финансовых отчетов организаций-коллективных членов МГОВ (РОО «Общество инвалидов войны в Афганистане- Московский Дом Солдатского сердца»; МОО «Трудовая доблесть Москвы»; БФ «Сильная Армия»; ООО «Большая медведица»)",
            "5.	 Подготовка документов к отчету в Департамент труда и социальной защиты населения г. Москвы ",
            "6. (Программы - 1С: Бухгалтерия, Контур-Экстерн)"
        ]
    },
    {
        image: podolskay,
        name: "Подольская Татьяна Дмитриевн",
        role: "бухгалтер ",
        phone: "(8-495-699-33-28)",
        text: "С 2017 года работала ст. бухгалтером совета ветеранов ВАО, с 2022 года работает бухгалтером МГСВ.",
        functions: [
            "1.	Взаимодействие и ведение финансовых взаиморасчетов с контрагентами",
            "2.	Учет движения банковских документов  и денежных средств МГОВ ",
            "3.	Подготовка документов к отчету в Департамент труда и социальной защиты населения г. Москвы Веду учет поступления ОС и МБП. ",
            "4.	Участие  в проведении инвентаризации МГОВ",
            "5.	Проверка финансовых отчетов организаций-коллективных членов МГОВ (ООО «Гранат»; РОО ЖБЛ; МОО ветеранов Вооруженных Сил; РОО ветеранов учреждений труда и социальной защиты населения г. Москвы; ОО «Авиатриса»; газета «Московский ветеран»)",
            "6. (программы - 1С: Бухгалтерия, Контур-Экстерн, Сбис Плагин)"
        ]
    },
]