export const UVAOorgArray = [
    {
      id: 10,
      name: "Выхино-Жулебино",
      organizations: [
        {
          name: "Совет ветеранов района Выхино-Жулебино",
          address: "Москва, ул. Ферганская дом 16 корпус 2",
          chairman: {
            name: "Харланова Валентина Михайловна",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109542, Москва, Рязанский пр-т, дом 93, корп. 2",
          chairman: {
            name: "Богомолова Наталья Валерьевна",
            phone: "8-495-371-4006"
          }
        },
        {
          name: "ПО-2",
          address: "109444, Москва, Ферганская ул., дом 15 кор.1, под. 6, кв. 182",
          chairman: {
            name: "Трофимова Зинаида Петровна",
            phone: "8-495-376-9628"
          }
        },
        {
          name: "ПО-3",
          address: "109444, Москва, Ферганская ул., дом 15 кор.1, под. 6, кв. 182",
          chairman: {
            name: "Караченцева Надежда Сергеевна",
            phone: "8-495-376-9628"
          }
        },
        {
          name: "ПО-4",
          address: "109542, Москва, Рязанский пр., дом 84/2",
          chairman: {
            name: "Архипова Анна Макаровна",
            phone: "8-495-372-6790"
          }
        },
        {
          name: "ПО-5",
          address: "109472, Москва, Самаркандский б-р, дом 30, корп. 1, комн. 4",
          chairman: {
            name: "Листратова Ирина Николаевна",
            phone: "8-495-657-6340"
          }
        },
        {
          name: "ПО-6",
          address: "109444, Москва, Ферганская ул., дом 18, корп. 3",
          chairman: {
            name: "Артамонова Юлия Сергеевна",
            phone: "8-495-372-21-80"
          }
        },
        {
          name: "ПО-7",
          address: "109507, Москва, Ферганский пр-д, дом 11, корп.2",
          chairman: {
            name: "Колесникова Лариса Анатольевна",
            phone: "8-495-376-2211"
          }
        },
        {
          name: "ПО-8",
          address: "109507, Москва, Самаркандский б-р. квартал 137\"А\", корп. 11",
          chairman: {
            name: "Воловик Галина Евгеньевна",
            phone: "8-495-377-9108"
          }
        },
        {
          name: "ПО-9",
          address: "109472, Москва, Ташкентская ул., дом 34, корп. 3",
          chairman: {
            name: "Трофимова Татьяна Александровна",
            phone: "8-495-372-2864"
          }
        },
        {
          name: "ПО-10",
          address: "109145, Москва, ул.Пронская, дом 9, корп. 2",
          chairman: {
            name: "Алексанина Вера Алексеевна",
            phone: "8-499-796-5540"
          }
        },
        {
          name: "ПО-11",
          address: "109431, Москва, Жулебинский б-р, дом 36 корп. 3",
          chairman: {
            name: "Комова Зоя Николаевна",
            phone: "8-495-704-5964"
          }
        }
      ]
    },
    {
      id: 9,
      name: "Капотня",
      organizations: [
        {
          name: "Совет ветеранов района Капотня",
          address: "Москва, ул. Капотня, 2-й квартал дом 5",
          chairman: {
            name: "Силаева Ирина Алексеевна",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109429, Москва, Капотня, 2-й квартал, дом 5",
          chairman: {
            name: "Гребенщикова Марина Геннадьевна",
            phone: "8-495-355-2883"
          }
        },
        {
          name: "ПО-2",
          address: "109429, Москва, Капотня, 2-ой квартал, дом 5",
          chairman: {
            name: "Ильченко Людмила Михайловна",
            phone: "8-495-355-2883"
          }
        }
      ]
    },
    {
      id: 8,
      name: "Кузьминки",
      organizations: [
        {
          name: "Совет ветеранов района Кузьминки",
          address: "Москва, Волгоградский пр-кт, дом 86 корпус 2",
          chairman: {
            name: "Шалашов Николай Николаевич",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109457, Москва, ул. Окская, дом 14, корп. 1",
          chairman: {
            name: "Алексеева Лариса Александровна",
            phone: "8-499-796-1403"
          }
        },
        {
          name: "ПО-2",
          address: "109462, Москва, Волгоградский пр-т, д. 60, корп. 3",
          chairman: {
            name: "Полякова Галина Филипповна",
            phone: "8-499-179-0702"
          }
        },
        {
          name: "ПО-3",
          address: "109439, Москва, ул. Юных Ленинцев, дом 103, корп. 1, кв. 5",
          chairman: {
            name: "Аскарова Нина Ивановна",
            phone: "8-499-742-45-11"
          }
        },
        {
          name: "ПО-4",
          address: "109462, Москва, ул. Маршала Чуйкова, дом 11 кор.3, РЭУ-11, 2 эт.",
          chairman: {
            name: "Лейкина Тамара Львовна",
            phone: "8-499-742-45-10"
          }
        },
        {
          name: "ПО-5",
          address: "109378, Москва, ул. Ф.Полетаева, дом 32 кор.1, кв. 181, под. 6",
          chairman: {
            name: "Билялова Авия Жафаровна",
            phone: "8-495-379-3845"
          }
        },
        {
          name: "ПО-6",
          address: "109443, Москва, ул. Юных Ленинцев, дом 85, корп. 1, кв. 5",
          chairman: {
            name: "Плесовских Вера Васильевна",
            phone: "8-499-742-4501"
          }
        },
        {
          name: "ПО-7",
          address: "109443, Москва, Волгоградский пр-т, дом 135, корп. 3",
          chairman: {
            name: "Павлова Любовь Михайловна",
            phone: "8-499-175-0045"
          }
        },
        {
          name: "ПО-8",
          address: "109457, Москва, Зеленодольская ул., дом 32, корп. 5",
          chairman: {
            name: "Снежко Галина Александровна",
            phone: "8-499-742-4490"
          }
        }
      ]
    },
    {
      id: 2,
      name: "Лефортово",
      organizations: [
        {
          name: "Совет ветеранов района Лефортово",
          address: "Москва, ул. Синичкина дом 24-а",
          chairman: {
            name: "Фошина Надежда Николаевна",
            phone: "8-965-065-71-04"
          }
        },
        {
          name: "ПО-1",
          address: "111033, Москва, Волочаевская ул., дом 16",
          chairman: {
            name: "Полякова Татьяна Федоровна",
            phone: "8-495-361-53-01"
          }
        },
        {
          name: "ПО-2",
          address: "111024, Москва, Шепелюгинская ул., дом 8, кв. 3 (РЭУ-2)",
          chairman: {
            name: "Миков Игорь Михайлович",
            phone: "8-495-361-50-72"
          }
        },
        {
          name: "ПО-3",
          address: "111033, Москва, Волочаевская ул., дом 19",
          chairman: {
            name: "Марюхин Вадим Алексеевич",
            phone: "нет телефона"
          }
        },
        {
          name: "ПО-4",
          address: "111020, Москва, Авиамоторная ул., дом 9, под. 2",
          chairman: {
            name: "Рогулев Владимир Тимофеевич",
            phone: "8-495-361-53-14"
          }
        },
        {
          name: "ПО-5",
          address: "111020, Москва, Лонгиновская ул., дом 10",
          chairman: {
            name: "Котельникова Алла Владимировна",
            phone: "8-495-360-26-13"
          }
        },
        {
          name: "ПО-6",
          address: "111116, Москва, Энергетическая ул, дом 3",
          chairman: {
            name: "Сулейманова Татьяна Ивановна",
            phone: "8-495-362-53-00"
          }
        },
        {
          name: "ПО-7",
          address: "111250, Москва, ул.Авиамоторная д.49 кор.1 подъезд 13-й",
          chairman: {
            name: "Куликова Елена Ивановна",
            phone: "8-495-362-85-32"
          }
        },
        {
          name: "ПО-8",
          address: "111020, Москва, Лонгиновская ул., дом 10",
          chairman: {
            name: "Филиппова Светлана Федоровна",
            phone: "8-495-360-26-13 (отключен)"
          }
        },
        {
          name: "ПО-9",
          address: "111020, Москва,ул. 2-я Синичкина, дом 24а",
          chairman: {
            name: "Кривенцова Александра Андреевна",
            phone: "нет телефона"
          }
        }
      ]
    },
    {
      id: 5,
      name: "Люблино",
      organizations: [
        {
          name: "Совет ветеранов района Люблино",
          address: "Москва, ул. Марьинский парк дом 41 корпус 1",
          chairman: {
            name: "Сидоренко Валентина Леонтьевна",
            phone: "8-499-784-78-67"
          }
        },
        {
          name: "ПО-1",
          address: "109386, Москва, ул. Краснодонская, дом 24, комн. № 3",
          chairman: {
            name: "Касьянова Лариса Викторовна",
            phone: "8-499-784-5998"
          }
        },
        {
          name: "ПО-2",
          address: "109382, Москва, Верхние поля, дом 3, корп.1, подъезд 1",
          chairman: {
            name: "Пономарева Любовь Николаевна",
            phone: "8-495-349-7149"
          }
        },
        {
          name: "ПО-3",
          address: "109559, Москва, Совхозная ул., дом 16/1",
          chairman: {
            name: "Ерёмина Вера Павловна",
            phone: "8-495-358-4160"
          }
        },
        {
          name: "ПО-4",
          address: "109382, Москва, Люблинская ул., д. 72, комн.1",
          chairman: {
            name: "Луцик Валентина Васильевна",
            phone: "8-495-352-6151"
          }
        },
        {
          name: "ПО-5",
          address: "109380, Москва, Головачева ул., д.11 кв.37 (ОПОП)",
          chairman: {
            name: "Ванюшкин Василий Анатольевич",
            phone: "8-495-359-1201"
          }
        },
        {
          name: "ПО-6",
          address: "109559, Москва, ул.Цимлянская дом 10",
          chairman: {
            name: "Васильева Любовь Владимировна",
            phone: "8-495-358-1756 (не работает)"
          }
        },
        {
          name: "ПО-7",
          address: "109386, Москва, ул. Краснодонская, дом 24, комн. №1",
          chairman: {
            name: "Попова Мария Ивановна",
            phone: "8-499-784-5931"
          }
        },
        {
          name: "ПО-8",
          address: "109382, Москва, Ул.Краснодонская дом 24, комн. № 4",
          chairman: {
            name: "Борисова Мария Васильевна",
            phone: "8-495-350-4966"
          }
        },
        {
          name: "ПО-9",
          address: "109559, Москва, ул. Марьинский парк, д.33",
          chairman: {
            name: "Рыбина Татьяна Николаевна",
            phone: "8-499-741-7061"
          }
        }
      ]
    },
    {
      id: 4,
      name: "Марьино",
      organizations: [
        {
          name: "Совет ветеранов района Марьино",
          address: "Москва, Новочеркасский бульвар дом 25",
          chairman: {
            name: "Ромашкина Юлия Алексеевна",
            phone: "8-499-722-39-37"
          }
        },
        {
          name: "ПО-1",
          address: "109651, Москва, Донецкая ул., дом 4-А",
          chairman: {
            name: "Орлова Любовь Николаевна",
            phone: "8-499-357-63-38"
          }
        },
        {
          name: "ПО-2",
          address: "109651, Москва, Донецкая ул, дом 33",
          chairman: {
            name: "Клевцова Галина Тимофеевна",
            phone: "8-499-357-67-21"
          }
        },
        {
          name: "ПО-3",
          address: "109651, Москва, ул.Донецкая, дом 1",
          chairman: {
            name: "Васильева Серафима Филипповна",
            phone: "8-499-357-61-01"
          }
        },
        {
          name: "ПО-4",
          address: "109144, Москва, Новочеркасский б-р д.42",
          chairman: {
            name: "Соловьва Тамара Вадимовна",
            phone: "8-495-349-22-40"
          }
        },
        {
          name: "ПО-5",
          address: "109144, Москва, Новочеркасский б-р, дом 42",
          chairman: {
            name: "Леонтьева Тамара Фроловна",
            phone: "8-495-349-22-40"
          }
        },
        {
          name: "ПО-6",
          address: "109652, Москва, Луговой проезд, дом 3",
          chairman: {
            name: "Золотаревская Татьяна Михайловна",
            phone: "8-495-346-44-03"
          }
        },
        {
          name: "ПО-7",
          address: "109652, Москва, Луговой проезд, дом 3",
          chairman: {
            name: "Косинская Наталия Владимировна",
            phone: "8-495-346-81-58"
          }
        },
        {
          name: "ПО-8",
          address: "109469, Москва, Мячковский б-р, дом 19",
          chairman: {
            name: "Редина Светлана Евгеньевна",
            phone: "8-495-346-78-96"
          }
        },
        {
          name: "ПО-9",
          address: "109451, Москва, Братиславская ул., дом 18 кор.3",
          chairman: {
            name: "Еркина Элеонора Анатольевна",
            phone: "8-495-347-98-45"
          }
        },
        {
          name: "ПО-10",
          address: "109451, Москва, Братславская ул., дом 15 корп.2",
          chairman: {
            name: "Бондаренко Татьяна Сергеевна",
            phone: "8-495-346-83-35"
          }
        },
        {
          name: "ПО-11",
          address: "109469, Москва, Перервинский б-р, дом 19, корп. 3",
          chairman: {
            name: "Яковлева Юлия Евгеньевна",
            phone: "8-495-658-91-70"
          }
        }
      ]
    },
    {
      id: 11,
      name: "Некрасовка",
      organizations: [
        {
          name: "Совет ветеранов района Некрасовка",
          address: "Москва, ул. Некрасовская дом 7",
          chairman: {
            name: "Становкин Андрей Андреевич",
            phone: "8-495-706-99-82"
          }
        },
        {
          name: "ПО-1",
          address: "111674 г.Москва, 2-я Вольская, дом 20",
          chairman: {
            name: "Стебницкий Игорь Викторович",
            phone: "8-495-706-99-36"
          }
        },
        {
          name: "ПО-2",
          address: "111674 г. Москва, Некрасовская ул. дом 7",
          chairman: {
            name: "Донец Алексей Андреевич",
            phone: "8-495-706-99-82"
          }
        },
        {
          name: "ПО-3",
          address: "111674 г. Москва, Недорубова ул. дом 29",
          chairman: {
            name: "Епихина Галина Алексеевна",
            phone: "8-499-674-71-34"
          }
        },
        {
          name: "ПО-4",
          address: "111674 г. Москва, ул. Недорубова дом 29",
          chairman: {
            name: "Родионова Екатерина Сидоровна",
            phone: "8-499-674-71-34"
          }
        }
      ]
    },
    {
      id: 3,
      name: "Нижегородский",
      organizations: [
        {
          name: "Совет ветеранов района Нижегородский",
          address: "Москва, ул. Нижегородская дом 72/2",
          chairman: {
            name: "Лещинский Франц Иванович",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109052, Москва, Смирновская ул., дом 5",
          chairman: {
            name: "Истомина Екатерина Алексеевна",
            phone: "8-499-763-5369"
          }
        },
        {
          name: "ПО-2",
          address: "109052, Москва, Нижегородская ул., дом 72/2",
          chairman: {
            name: "Сабирова Лидия Ивановна",
            phone: "8-495-678-4302"
          }
        },
        {
          name: "ПО-3",
          address: "109202, Москва, Перовское шоссе, дом 18/1",
          chairman: {
            name: "Платонова Людмина Николаевна",
            phone: "8-499-709-3880"
          }
        }
      ]
    },
    {
      id: 1,
      name: "Печатники",
      organizations: [
        {
          name: "Совет ветеранов района Печатники",
          address: "Москва, ул. Шоссейная дом 42",
          chairman: {
            name: "Пугач Татьяна Георгиевна",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109388, Москва, Полбина ул., дом 40",
          chairman: {
            name: "Палдин Валерий Иванович",
            phone: "8-499 786-17-26"
          }
        },
        {
          name: "ПО-2",
          address: "109388, Москва, ул. Шоссейная д.35",
          chairman: {
            name: "Ксендзова Вера Алексеевна",
            phone: "8-495-354-92-60"
          }
        },
        {
          name: "ПО-3",
          address: "109235, Москва, Батюнинская ул., дом 13",
          chairman: {
            name: "Мещерякова Галина Алексеевна",
            phone: "8-499-356-88-28"
          }
        },
        {
          name: "ПО-4",
          address: "109388, Москва, Шоссейная ул., дом 35",
          chairman: {
            name: "Рыкова Антонина Петровна",
            phone: "8-495-354-92-60"
          }
        }
      ]
    },
    {
      id: 7,
      name: "Рязанский",
      organizations: [
        {
          name: "Совет ветеранов района Рязанский",
          address: "Москва, ул. 1-я Новокузьминская, дом 10 ком. 123",
          chairman: {
            name: "Щеголев Александр Павлович",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109377Москва 1-я Новокузьминская 22, кор. 2 ком.1,2",
          chairman: {
            name: "Радченко Тамара Серафимовна",
            phone: "8-495-378-04-84"
          }
        },
        {
          name: "ПО-2",
          address: "109125 Москва, Волжский бульвар, 13",
          chairman: {
            name: "Сорокина Лютсия Садыковеа",
            phone: "8-499-177-99-43"
          }
        },
        {
          name: "ПО-3",
          address: "109428, Москва, 3-я Институтская ул., дом 5/2",
          chairman: {
            name: "Побережская Эдит Наумовна",
            phone: "8-499-171-21-60"
          }
        },
        {
          name: "ПО-4",
          address: "109125, Москва, Рязанский пр-т, дом 69",
          chairman: {
            name: "Козырева Любовь Александровна",
            phone: "8-499-170-70-81"
          }
        },
        {
          name: "ПО-5",
          address: "109428, Москва, Михайлова ул., дом 12",
          chairman: {
            name: "Шевчук Светлана Васильевна",
            phone: "8-499-170-38-20"
          }
        },
        {
          name: "ПО-6",
          address: "109377, Москва, Зеленодольская ул. дом 20/9",
          chairman: {
            name: "Белашова Наталья Михайловна",
            phone: "8-499-784-95-56"
          }
        },
        {
          name: "ПО-7",
          address: "109428 Москва ул.Михайлова дом 13",
          chairman: {
            name: "Семёнова Татьяна Николаевна",
            phone: "8-499-171-91-64"
          }
        }
      ]
    },
    {
      id: 6,
      name: "Текстильщики",
      organizations: [
        {
          name: "Совет ветеранов района Текстильщики",
          address: "Москва, ул. Чистова дом 13-а",
          chairman: {
            name: "Бекезина Вера Григорьевна",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "109263, Москва, Чистова, д. 13А",
          chairman: {
            name: "Трошина Людмила Константиновна",
            phone: "8-499-179-55-79"
          }
        },
        {
          name: "ПО-2",
          address: "109263, Москва, Чистова ул., дом 13А",
          chairman: {
            name: "Иванова Анна Вячеславовна",
            phone: "8-499-179-55-79"
          }
        },
        {
          name: "ПО-3",
          address: "109129, Москва, 8-я ул. Текстильщиков, дом 12, корп. 2",
          chairman: {
            name: "Зайцев Валерий Исидорович",
            phone: "8-499-179-09-22"
          }
        },
        {
          name: "ПО-4",
          address: "109125, Москва, Волжский б-р, д.18, корп.1",
          chairman: {
            name: "Грязнова Валентина Андреевна",
            phone: "8-499-177-19-87"
          }
        },
        {
          name: "ПО-5",
          address: "109125, Москва, Саратовская ул., дом 18/10",
          chairman: {
            name: "Кузнецова Альбина Владимировна",
            phone: "8-499-179-73-96"
          }
        },
        {
          name: "ПО-6",
          address: "109518, Москва, Волжский б-р, дом 8, корп. 3, 1 эт.",
          chairman: {
            name: "Бондаренко Людмила Вениаминовна",
            phone: "8-499-173-82-12"
          }
        },
        {
          name: "ПО-7",
          address: "109263, Москва, Чистова ул., дом 13А",
          chairman: {
            name: "Кузнецова Антонина Владимировна",
            phone: "8-499-179-55-79"
          }
        }
      ]
    },
    {
      id: 0,
      name: "Южнопортовый",
      organizations: [
        {
          name: "Совет ветеранов района Южнопортовый",
          address: "Москва, 7-я ул. Кожуховская дом 10 корп. 1",
          chairman: {
            name: "Волкова Валентина Михайловна",
            phone: ""
          }
        },
        {
          name: "ПО-1",
          address: "115044, Москва, Симоновский вал, дом 11/31, стр.1",
          chairman: {
            name: "Соколова Рената Яновна",
            phone: "8-495-674-8733"
          }
        },
        {
          name: "ПО-2",
          address: "115193, Москва, 6-я Кожуховская, дом 16, кв. 43",
          chairman: {
            name: "Маркина Светлана Сергеевна",
            phone: "8-495-677-38-02"
          }
        },
        {
          name: "ПО-3",
          address: "115432, Москва, Трофимова ул., дом 11",
          chairman: {
            name: "Разуваева Елена Владимировна",
            phone: "8-495-679-45-85"
          }
        },
        {
          name: "ПО-4",
          address: "115088, Москва, Велозаводская ул., дом 9",
          chairman: {
            name: "Кулькова Ольга Анатольевна",
            phone: "8-495-675-20-95"
          }
        },
        {
          name: "ПО-5",
          address: "115432, Москва, Трофимова ул., дом 11",
          chairman: {
            name: "Новикова Александра Васильевна",
            phone: "8-495-679-45-85"
          }
        },
        {
          name: "ПО-6",
          address: "115088, Москва ул.3-й Крутицкий пер. д.15",
          chairman: {
            name: "Третьяков Александр Михайлович",
            phone: "8-495-674-87-33"
          }
        },
        {
          name: "ПО-7",
          address: "115088, Москва, Шарикоподшипниковская ул., дом 2",
          chairman: {
            name: "Ильинова Елена Николаевна",
            phone: "8-495-632-65-21"
          }
        }
      ]
    }
  ]