export const VAOorgArray = 
[
    {
      id: 1,
      name: "Богородский район",
      organizations: [
        {
          name: "ПО-1",
          address: "107258, Москва, ул. Глебовская, 5-38",
          chairman: {
            name: "Трубкина Наталья Ивановна",
            phone: "8-916-397-34-41"
          }
        },
        {
          name: "ПО-2",
          address: "107564, Москва, ул. Миллионная, 10-44",
          chairman: {
            name: "Малькова Ольга Владимировна",
            phone: "8-905-709-03-14"
          }
        },
        {
          name: "ПО-3",
          address: "107564, г. Москва, ул. Миллионная, 10-44",
          chairman: {
            name: "Мещерякова Елена Анатольевна",
            phone: "8-903-012-31-46"
          }
        },
        {
          name: "ПО-4",
          address: "107258 Москва, ул. Глебовская, дом 5-38",
          chairman: {
            name: "Хазанова Элеонора Иосифовна",
            phone: "8-903-573-72-74"
          }
        },
        {
          name: "ПО-5",
          address: "107258, Москва, ул. Глебовская, дом 5-38",
          chairman: {
            name: "Кучерявенко Наталья Юрьевна",
            phone: "8-977-373-37-94"
          }
        },
        {
          name: "ПО-6",
          address: "107564, Москва, ул. Глебовская, д. 5-38",
          chairman: {
            name: "Рожкова Вера Ивановна",
            phone: "8-916-593-94-19"
          }
        },
        {
          name: "ПО-7",
          address: "107258, Москва, ул. Глебовская, д. 5-38",
          chairman: {
            name: "Кузин Виктор Викторович",
            phone: "8-980-099-70-74"
          }
        },
        {
          name: "ПО-8",
          address: "107258 Москва, ул. Глебовская, д. 5-38",
          chairman: {
            name: "Гулина Валентина Ивановна",
            phone: "8-926-466-18-50"
          }
        },
        {
          name: "ПО-9",
          address: "107564 Москва, ул. Миллионная, 10-44",
          chairman: {
            name: "Кабанова Раиса Сергеевна",
            phone: "8-962-971-72-63"
          }
        },
        {
          name: "ПО-10",
          address: "107564, Москва, ул. Миллионная, 10-44",
          chairman: {
            name: "Хомякова Наталья Сергеевна",
            phone: "8-917-535-82-09"
          }
        }
      ]
    },
    {
      id: 2,
      name: "Вешняки",
      organizations: [
        {
          name: "ПО-1",
          address: "111538, Москва, ул. Вешняковская, д. 31-А",
          chairman: {
            name: "Дорина Светлана Ильясовна",
            phone: "8-968-730-60-21"
          }
        },
        {
          name: "ПО-2",
          address: "111399, Москва, ул. Снайперская, д. 8-А",
          chairman: {
            name: "Мешкова Надежда Алексеевна",
            phone: "8-926-223-26-18"
          }
        },
        {
          name: "ПО-3",
          address: "111395, Москва, ул. Вешняковская, дом 24-А",
          chairman: {
            name: "Беспечнова Альбин Сергеевна",
            phone: "8-917-597-53-92"
          }
        },
        {
          name: "ПО-4",
          address: "111538, Москва, Косинская ул., д. 24\"А\"(автошкола)",
          chairman: {
            name: "Ицканова Антонина Алексеевна",
            phone: "8-926-403-68-66"
          }
        },
        {
          name: "ПО-5",
          address: "111538, Москва, Кетчерская ул., д. 2/5",
          chairman: {
            name: "Гордиенко Елена Константиновна",
            phone: "8-985-446-81-82"
          }
        },
        {
          name: "ПО-6",
          address: "111402, Москва. Старый Гай, дом 1, корп. 4, кв.1",
          chairman: {
            name: "Горшкова Елена Константиновна",
            phone: "8-903-146-47-22"
          }
        },
        {
          name: "ПО-7",
          address: "111539, Москва, Кетчерская ул., дом 6, корп. 2, кв.182",
          chairman: {
            name: "Рыбаков Сергей Владимирович",
            phone: "8-916-495-76-25"
          }
        },
        {
          name: "ПО-8",
          address: "111402, Москва,ул. Старый Гай, дом 1, корп. 4, кв. 1",
          chairman: {
            name: "Петрова Марина Валентиновна",
            phone: "8-916-652-08-61"
          }
        },
        {
          name: "ПО-9",
          address: "111402, Москва, Вешняковская, 12\"Д\"",
          chairman: {
            name: "Красавина Ольга Петровна",
            phone: "8-925-530-55-29"
          }
        }
      ]
    },
    {
      id: 3,
      name: "Восточный район",
      organizations: [
        {
          name: "ПО-1",
          address: "105173, Москва, Пос. Восточный, ул. 9 Мая, 14а",
          chairman: {
            name: "Конкина Тамара Афанасьевна",
            phone: "8-925-039-67-70"
          }
        },
        {
          name: "ПО-2",
          address: "105173, Москва, поселок Акулово, д. 13, кв. 35",
          chairman: {
            name: "Васильева Лариса Павловна",
            phone: "8-919-774-45-01"
          }
        }
      ]
    },
    {
      id: 4,
      name: "Восточное Измайлово",
      organizations: [
        {
          name: "ПО-1",
          address: "105077, Москва, ул. 15-я Парковая, д. 24-2-182",
          chairman: {
            name: "Гаврилова Лидия Николаевна",
            phone: "8-909-631-01-97"
          }
        },
        {
          name: "ПО-2",
          address: "105077, Москва, ул. 15-я Парковая, д. 24-2-182",
          chairman: {
            name: "Трубачева Елена Геннадиевна",
            phone: "8-916-773-63-53"
          }
        },
        {
          name: "ПО-3",
          address: "105484, Москва, 16-я Парковая, дом 27, подъезд",
          chairman: {
            name: "Москалева Марина Николаевна",
            phone: "8-903-129-33-36"
          }
        },
        {
          name: "ПО-4",
          address: "105484, Москва, 16-я Парковая, дом 27, подъезд 5",
          chairman: {
            name: "Миронова Татьяна Федоровна",
            phone: "8-925-551-90-05"
          }
        },
        {
          name: "ПО-5",
          address: "105554, Москва, Измайловский проспект, дом 87 под. 3",
          chairman: {
            name: "Пешехонова Мария Александровна",
            phone: "8-926-730-28-75"
          }
        },
        {
          name: "ПО-6",
          address: "105077, Москва, ул. Первомайская, дом 110",
          chairman: {
            name: "Момзякова Кристина Лауриновна",
            phone: "8-903-735-88-42"
          }
        },
        {
          name: "ПО-7",
          address: "105077, Москва, 15-я Парковая, дом 24-2-182",
          chairman: {
            name: "Старовойтова Ольга Борисовна",
            phone: "8-985-690-64-68"
          }
        }
      ]
    },
    {
      id: 5,
      name: "Гольяново",
      organizations: [
        {
          name: "ПО-1",
          address: "107241, Москва, Щелковское шоссе, дом 19 (помещение ОПОП)",
          chairman: {
            name: "Домарова Нина Валентиновна",
            phone: "8-985-136-04-09"
          }
        },
        {
          name: "ПО-2",
          address: "107241 Москва, Байкальская ул., дом29",
          chairman: {
            name: "Мамонова Наталья Ивановна",
            phone: "8-925-551-45-53"
          }
        },
        {
          name: "ПО-3",
          address: "107207 Москва, Байкальская ул., дом 25, корп. 2 кв. 81",
          chairman: {
            name: "Мельникова Вера Владимировна",
            phone: "8-926-649-65-85"
          }
        },
        {
          name: "ПО-4",
          address: "107589, Москва, Алтайская ул., дом 17, корп. 1, подъезд № 8",
          chairman: {
            name: "Перминова Елена Васильевна",
            phone: "8-915-227-50-90"
          }
        },
        {
          name: "ПО-5",
          address: "107207, Москва, Байкальская ул. д., 45 ОПОП",
          chairman: {
            name: "Богословская Алевтина Григорьевна",
            phone: "8-495-467-95-20"
          }
        },
        {
          name: "ПО-6",
          address: "107589, Москва, Хабаровская ул., дом 23, корп. 2",
          chairman: {
            name: "Кутусова Ирина Петровна",
            phone: "8-964-576-80-82"
          }
        },
        {
          name: "ПО-7",
          address: "107589, Москва, Хабаровская ул., дом 10/30, подъезд 3",
          chairman: {
            name: "Мухина Ольга Леонидовна",
            phone: "8-917-500-99-99"
          }
        },
        {
          name: "ПО-8",
          address: "107589, Москва, Хабаровская ул., дом 10/30, подъезд 3",
          chairman: {
            name: "Лапина Людмила Николаевна",
            phone: "8-968-895-09-60"
          }
        },
        {
          name: "ПО-9",
          address: "107207, Москва, Байкальская ул., дом 25, корп. 2",
          chairman: {
            name: "Шапигузова Галина Григорьевна",
            phone: "8-903-524-35-49"
          }
        },
        {
          name: "ПО-10",
          address: "107589, Москва, Хабаровская ул., дом 23 кор.2",
          chairman: {
            name: "Протопопова Алла Владимировна",
            phone: "8-965-210-00-45"
          }
        },
        {
          name: "ПО-11",
          address: "107207, Москва, Байкальская ул., дом 45 (помещение ОПОП)",
          chairman: {
            name: "Маркова Таисия Петровна",
            phone: "8-968-940-27-23"
          }
        },
        {
          name: "ПО-12",
          address: "107589, Москва, Красноярская ул., дом 1",
          chairman: {
            name: "Соловьева Анастасия Игоревна",
            phone: "8-903-621-90-15"
          }
        }
      ]
    },
    {
      id: 6,
      name: "Ивановское",
      organizations: [
        {
          name: "ПО-1",
          address: "111555, Москва, Свободный проспект, дом 11/2, кв. 3, комн.",
          chairman: {
            name: "Лукьянов Валерий Федорович",
            phone: "8-958-831-50-26"
          }
        },
        {
          name: "ПО-2",
          address: "105568, Москва, ул. Челябинская, дом 5-Б, комн. 2",
          chairman: {
            name: "Азаренко Надежда Николаевна",
            phone: "8-916-244-68-29"
          }
        },
        {
          name: "ПО-3",
          address: "111558, Москва, ул. Молостовых, дом 19, корп. 1, кв. 71",
          chairman: {
            name: "Воронина Ирина Николаевна",
            phone: "8-926-944-62-49"
          }
        },
        {
          name: "ПО-4",
          address: "105568, Москва, ул. Чечулина, дом 26",
          chairman: {
            name: "Воронина Любовь Николаевна",
            phone: "8-915-368-07-18"
          }
        },
        {
          name: "ПО-5",
          address: "111555, Москва, Саянская ул., дом 14, комн. 20",
          chairman: {
            name: "Каримов Тимур Мухамедович",
            phone: "8-929-502-14-26"
          }
        },
        {
          name: "ПО-6",
          address: "111531, Москва, шоссе Энтузиастов д.98А",
          chairman: {
            name: "Савонин Клеопатра Борисовна",
            phone: "8-905-754-12-24"
          }
        },
        {
          name: "ПО-7",
          address: "111531, Москва, Шоссе Энтузиастов, дом 98 \"А\", комн. 3",
          chairman: {
            name: "Поликарпова Александра Степановна",
            phone: "8-977-490-94-00"
          }
        },
        {
          name: "ПО-8",
          address: "111555, Москва, Свободный проспект, дом 11/2, кв. 3",
          chairman: {
            name: "Хоружая Татьяна Алексеевна",
            phone: "8-915-288-78-25"
          }
        },
        {
          name: "ПО-9",
          address: "111558, Москва, ул. Молостовых, д.19/1, кв. 71",
          chairman: {
            name: "Кандакчян Руслан Тигранович",
            phone: "8-967-292-39-72"
          }
        },
        {
          name: "ПО-10",
          address: "111555, Москва, Саянская ул. дом 14 ком. 17",
          chairman: {
            name: "Лерантович Галина Эдмундовна",
            phone: "8-916-310-30-29"
          }
        },
        {
          name: "ПО-11",
          address: "111555, Москва, Саянская ул., дом 6Б",
          chairman: {
            name: "Прокопенко Ольга Федоровна",
            phone: "8-977-923-87-99"
          }
        },
        {
          name: "ПО-12",
          address: "111555, Москва, Саянская ул., дом 6Б",
          chairman: {
            name: "Алхутов Василий Константинович",
            phone: "8-905-504-99-99"
          }
        },
        {
          name: "ПО-13",
          address: "111555, Москва, Молостовых д.15, корп.1",
          chairman: {
            name: "Тюрина Татьяна Петровна",
            phone: "8-985-988-35-04"
          }
        },
        {
          name: "ПО-14",
          address: "11531, Москва, Шоссе Энтузиастов, дом 98-А",
          chairman: {
            name: "Архипова Лидия Никифоровна",
            phone: "8-916-846-99-12"
          }
        },
        {
          name: "ПО-15",
          address: "105568, Москва, ул. Челябинская, дом 5б",
          chairman: {
            name: "Андрианова Любовь Владимировна",
            phone: "8-903-171-87-61"
          }
        },
        {
          name: "ПО-16",
          address: "111555 Москва, Саянская ул., дом 14",
          chairman: {
            name: "Кондакова Ольга Степановна",
            phone: "8-905-781-09-03"
          }
        },
        {
          name: "ПО-17",
          address: "105568, Москва, ул. Чечулина, дом 26",
          chairman: {
            name: "Чинакова Ольга Ивановна",
            phone: "8-985-193-94-95"
          }
        }
      ]
    },
    {
      id: 7,
      name: "Измайлово",
      organizations: [
        {
          name: "ПО-1",
          address: "105037, Москва, Первомайская ул., дом 3, корп. 1",
          chairman: {
            name: "Сакеева Инна Павловна",
            phone: "8-905-729-42-12"
          }
        },
        {
          name: "ПО-2",
          address: "105043 Москва, 6-я Парковая, д. 12/6",
          chairman: {
            name: "Хитрова Ирина Алексеевна",
            phone: "8-499-367-82-15"
          }
        },
        {
          name: "ПО-3",
          address: "105077, Москва Измайловский бульвар, д. 40",
          chairman: {
            name: "Катькалова Елена Ивановна",
            phone: "8-903-739-14-30"
          }
        },
        {
          name: "ПО-4",
          address: "105043, Москва, 6-я Парковая, д. 12/2",
          chairman: {
            name: "Кохан Анатолий Константинович",
            phone: "8-965-279-53-16"
          }
        },
        {
          name: "ПО-5",
          address: "105264, Москва, Верхняя Первомайская, дом 23 \"А\"",
          chairman: {
            name: "Абакелия Нателла Вахтангиевна",
            phone: "8-916-083-59-91"
          }
        },
        {
          name: "ПО-6",
          address: "105037, Москва, Измайловский пр, дом 3, корп.1",
          chairman: {
            name: "Грачев Юрий Алексеевич",
            phone: "8-967-267-77-17"
          }
        },
        {
          name: "ПО-7",
          address: "105122 Москва, Измайловский пр, дом 20, корп. 3",
          chairman: {
            name: "Гнефедова Любовь Трофимовна",
            phone: "8-915-002051-96"
          }
        },
        {
          name: "ПО-8",
          address: "105264, Москва, Верхняя Первомайская, дом 16",
          chairman: {
            name: "Павловская Нина Трофимовна",
            phone: "8-903-225-46-34"
          }
        },
        {
          name: "ПО-9",
          address: "105264, Москва, Верхняя Первомайская, дом 59/35, корп. 2",
          chairman: {
            name: "Крамаровская Тамара Михайловна",
            phone: "8-915-376-49-00"
          }
        },
        {
          name: "ПО-10",
          address: "105037, Москва, Первомайская ул, дом 3, к. 1",
          chairman: {
            name: "Махова Инна Борисовна",
            phone: "8-916-188-03-99"
          }
        },
        {
          name: "ПО-11",
          address: "105037, Москва. Первомайская ул., дом 3, к. 1, 2 этаж",
          chairman: {
            name: "Кудинова Лариса Викторовна",
            phone: "8-499-367-19-32"
          }
        }
      ]
    },
    {
      id: 8,
      name: "Косино-Ухтомский",
      organizations: [
        {
          name: "ПО-1",
          address: "111621, Москва, Б.Косинская, дом 20, корп.1",
          chairman: {
            name: "Павлова Людмила Николаевна",
            phone: "8-916-776-23-66"
          }
        },
        {
          name: "ПО-2",
          address: "111625, Москва, ул. Михельсона, д. 20, кв. 5",
          chairman: {
            name: "Мажникову Татьяну Николаевну",
            phone: "8-926-230-30-97"
          }
        },
        {
          name: "ПО-3",
          address: "111675 Москва, Рудневка ул., дом 22",
          chairman: {
            name: "Корнеева Валентина Ивановна",
            phone: "8-903-271-33-46"
          }
        },
        {
          name: "ПО-4",
          address: "111625, Москва, Святоозерская ул., дом 11",
          chairman: {
            name: "Коннова Вера Васильевна",
            phone: "8-916-427-69-39"
          }
        },
        {
          name: "ПО-5",
          address: "111625 Москва, Рудневка ул, дом 15",
          chairman: {
            name: "Ковина Светлана Сергеевна",
            phone: "8=906-711-14-93"
          }
        },
        {
          name: "ПО-6",
          address: "111625 Москва, Святоозерская ул., дом 14",
          chairman: {
            name: "Тренин Валерий Геннадьевич",
            phone: "8-903-176-47-91"
          }
        }
      ]
    },
    {
      id: 9,
      name: "Метрогородок",
      organizations: [
        {
          name: "ПО-1",
          address: "107143, Москва, Открытое шоссе, дом 24, кор 13",
          chairman: {
            name: "Заикина Вера Ивановна",
            phone: "8-977-903-83-62"
          }
        },
        {
          name: "ПО-2",
          address: "107143, Москва, Открытое шоссе, дом 19, корп..6, кв. 410",
          chairman: {
            name: "Гуревич Татьяна Валентиновна",
            phone: "8-903-112-46-56"
          }
        },
        {
          name: "ПО-3",
          address: "107143, Москва, Открытое шоссе, дом 19, корп.6, кв. 410",
          chairman: {
            name: "Порецкова Наталья Евгеньевна",
            phone: "8-906-055-44-32"
          }
        }
      ]
    },
    {
      id: 10,
      name: "Новокосино",
      organizations: [
        {
          name: "ПО-1",
          address: "111672, Москва, Суздальская ул., д. 34, корп. 2",
          chairman: {
            name: "Мухортова Ирина Сергеевна",
            phone: "8-903-298-37-94"
          }
        },
        {
          name: "ПО-2",
          address: "111672, Москва, Суздальская ул., дом 34, корп. 2",
          chairman: {
            name: "Маслов Владимир Николаевич",
            phone: "8-963-648-07-80"
          }
        },
        {
          name: "ПО-3",
          address: "111672, Москва, Суздальская ул., дом 34, корп. 2",
          chairman: {
            name: "Нечаева Нина Григорьевна",
            phone: "8-916-448-18-27"
          }
        },
        {
          name: "ПО-4",
          address: "111672, Москва, Суздальская ул., дом 12, корп. 4",
          chairman: {
            name: "Кривенко Людмила Андреевна",
            phone: "8-905-771-91-32"
          }
        },
        {
          name: "ПО-5",
          address: "111672, Москва, Суздальская ул., дом 12, корп. 4",
          chairman: {
            name: "Фомичёва Галина Васильевна",
            phone: "8-985-011-21-15"
          }
        },
        {
          name: "ПО-6",
          address: "111672, Москва, Суздальская ул., дом 12, корп. 4",
          chairman: {
            name: "Козлова Маргарита Степановна",
            phone: "8-905-773-78-18"
          }
        },
        {
          name: "ПО-7",
          address: "111672, Москва, Суздальская ул., дом 34, корп. 2",
          chairman: {
            name: "Жильцова Галина Петровна",
            phone: "8-495-702-37-07"
          }
        }
      ]
    },
    {
      id: 11,
      name: "Новогиреево",
      organizations: [
        {
          name: "ПО-1",
          address: "111394, Москва, Братская ул., дом 19 корп.1",
          chairman: {
            name: "Лапицкую Лидия Ивановна",
            phone: "8-495-306-12-65"
          }
        },
        {
          name: "ПО-2",
          address: "111396, Москва, ул. Новогиреевская, дом 53",
          chairman: {
            name: "Ларионова Любовь Владимировна",
            phone: "8-495-301-00-89"
          }
        },
        {
          name: "ПО-3",
          address: "111141, Москва, Коренная ул., дом 8, к. 2",
          chairman: {
            name: "Гапеева Альбина Петровна",
            phone: "8-926-246-64-43"
          }
        },
        {
          name: "ПО-4",
          address: "111396, Москва, Зеленый пр-т., дом 64",
          chairman: {
            name: "Селезнева Тамара Ивановна",
            phone: "8-903-774-81-51"
          }
        },
        {
          name: "ПО-5",
          address: "111396, Москва, Зеленый проспект, дом 64",
          chairman: {
            name: "Родионова Светлана Алексеевна",
            phone: "8-965-231-53-80"
          }
        },
        {
          name: "ПО-6",
          address: "111396, Москва, Зеленый проспект, дом 64",
          chairman: {
            name: "Рыбинкина Мария Алексеевна",
            phone: "8-903-143-89-25"
          }
        },
        {
          name: "ПО-7",
          address: "111394, Москва, ул. Новогиреевская, д. 53",
          chairman: {
            name: "Иванова Зинаида Николаевна",
            phone: "8-499-785-66-60"
          }
        }
      ]
    },
    {
      id: 12,
      name: "Перово",
      organizations: [
        {
          name: "ПО-1",
          address: "111397, г. Москва, Новогиреевская ул., дом 31, кв. 45",
          chairman: {
            name: "Завражнова Валентина Сергеевна",
            phone: "8-916-500-84-98"
          }
        },
        {
          name: "ПО-2",
          address: "111397 Москва, Новогиреевская ул., д. 31/45",
          chairman: {
            name: "Морозова Раиса Ильинична",
            phone: "8-919-969-31-09"
          }
        },
        {
          name: "ПО-3",
          address: "111397 Москва, Новогиреевская ул., д. 31/45",
          chairman: {
            name: "Люльчак Лариса Сергеевна",
            phone: "8-916-389-84-41"
          }
        },
        {
          name: "ПО-4",
          address: "111396, Москва, Шоссе Энтузиастов, дом 70",
          chairman: {
            name: "Обойшева Лидия Михайловна",
            phone: "8-495-672-03-72"
          }
        },
        {
          name: "ПО-5",
          address: "111396, Москва, Федеративный проспект, дом 5, к. 1",
          chairman: {
            name: "Белякова Елена Александровна",
            phone: "8-926-252-47-21"
          }
        },
        {
          name: "ПО-6",
          address: "111397, Москва, Новогиреевская ул., д. 31/45",
          chairman: {
            name: "Жигарева Нина Александровна",
            phone: "8-495-304-01-92"
          }
        },
        {
          name: "ПО-7",
          address: "111396, Москва, Плеханова ул., д. 26, к. 4",
          chairman: {
            name: "Кряжевская Ираида Сергеевна",
            phone: "8-903-151-52-52"
          }
        },
        {
          name: "ПО-8",
          address: "111396, Москва, Перовская ул., дом 42, корп..3 кв. 42",
          chairman: {
            name: "Киселева Наталья Викторовна",
            phone: "8-926-522-39-84"
          }
        },
        {
          name: "ПО-9",
          address: "111396 Москва, Плеханова ул., д. 26, корп.4",
          chairman: {
            name: "Кабаева Любовь Петровна",
            phone: "8-962-963-49-07"
          }
        }
      ]
    },
    {
      id: 13,
      name: "Преображенское",
      organizations: [
        {
          name: "ПО-1",
          address: "107076, Москва, Потешная ул., дом 16",
          chairman: {
            name: "Галеева Асия Мужиповна",
            phone: "8-916-693-30-91"
          }
        },
        {
          name: "ПО-2",
          address: "107370, Москва, Открытое шоссе, 2-3-53",
          chairman: {
            name: "Медведева Елена Шотаевна",
            phone: "8-926-507-76-58"
          }
        },
        {
          name: "ПО-3",
          address: "107061, Москва, Б.Черкизовская ул., 10-1-37",
          chairman: {
            name: "Лукашевич Зоя Алексеевна",
            phone: "8-916-158-11-17"
          }
        },
        {
          name: "ПО-4",
          address: "107023, Москва, Буженинова ул., 22-2",
          chairman: {
            name: "Сенина Вера Сергеевна",
            phone: "8-916-233-06-18"
          }
        },
        {
          name: "ПО-5",
          address: "107061, Москва, Б.Черкизовская ул., 10-1-37",
          chairman: {
            name: "Гвоздилина Валентина Александровна",
            phone: "8-919-725-62-02"
          }
        },
        {
          name: "ПО-6",
          address: "107553, Москва, Б. Черкизовская 10-1-37",
          chairman: {
            name: "Лапина Людмила Николаевна",
            phone: "8-905-764-00-91"
          }
        },
        {
          name: "ПО-7",
          address: "107370, Москва, Открытое шоссе, 2-3-53",
          chairman: {
            name: "Стригунова Валентина Михайловна",
            phone: "8-915-115-86-10"
          }
        },
        {
          name: "ПО-8",
          address: "107370, Москва, Открытое шоссе, 2-3-53",
          chairman: {
            name: "Яковлева Людмила Владимировна",
            phone: "8-903-787-77-23"
          }
        }
      ]
    },
    {
      id: 14,
      name: "Северное Измайлово",
      organizations: [
        {
          name: "ПО-1",
          address: "105122, Москва, Никитинская ул., дом 35, корп.2, под. 2",
          chairman: {
            name: "Харитонова Галина Федоровна",
            phone: "8-916-213-80-11"
          }
        },
        {
          name: "ПО-2",
          address: "105215, Москва, Щелковское шоссе, дом 48, к. 2",
          chairman: {
            name: "Кузнецова Зоя Николаевна",
            phone: "8-499-163-68-01"
          }
        },
        {
          name: "ПО-3",
          address: "105215, Москва, Щелковское шоссе, дом 48, корп. 2",
          chairman: {
            name: "Иконописцева Лидия Федоровна",
            phone: "8-985-980-55-65"
          }
        },
        {
          name: "ПО-4",
          address: "105122, Москва, Сиреневый бульвар, дом 1, корп. 5, под. 6",
          chairman: {
            name: "Саар Хелью Хермановна",
            phone: "8-985-268-12-33"
          }
        },
        {
          name: "ПО-5",
          address: "105215, Москва, 9-я Парковая, дом 66, корп. 2",
          chairman: {
            name: "Бобрик Марина Викторовна",
            phone: "8-916-632-30-19"
          }
        },
        {
          name: "ПО-6",
          address: "13-Парковая ул., д. 37, корп. 2, под. 1",
          chairman: {
            name: "Михайлова Галина Николаевна",
            phone: "8-926-331-43-93"
          }
        },
        {
          name: "ПО-7",
          address: "13-Парковая ул., д. 37, корп. 2, под. 1",
          chairman: {
            name: "Зотова Татьяна Николаевна",
            phone: "8-968-578-28-26"
          }
        },
        {
          name: "ПО-8",
          address: "105484, Москва, 15-я Парковая ул., дом 39",
          chairman: {
            name: "Демидова Зинаида Николаевна",
            phone: "8-916-031-42-44"
          }
        },
        {
          name: "ПО-9",
          address: "105484 Москва, 15-я Парковая ул., дом 39",
          chairman: {
            name: "Бакулина Татьяна Викторовна",
            phone: "8-962-931-79-74"
          }
        }
      ]
    },
    {
      id: 15,
      name: "Соколиная Гора",
      organizations: [
        {
          name: "ПО-1",
          address: "105275, Москва, 5-я улица Соколиной Горы, д. 25-а",
          chairman: {
            name: "Чернуха Анна Ивановна",
            phone: "8-917-520-23-31"
          }
        },
        {
          name: "ПО-2",
          address: "105275, Москва, 5-я ул. Соколиной Горы, дом 25-а",
          chairman: {
            name: "Комарова Галина Андреевна",
            phone: "8-903-740-37-51"
          }
        },
        {
          name: "ПО-3",
          address: "105118, Москва, ул. Бориса Жигуленкова, дом 2",
          chairman: {
            name: "Самохина Зоя Федоровна",
            phone: "8-926-459-59-32"
          }
        },
        {
          name: "ПО-4",
          address: "105118, Москва, ул. Бориса Жигуленкова, дом 2",
          chairman: {
            name: "Залялеева Зегеря Хайрулловна",
            phone: "8-905-738-69-96"
          }
        },
        {
          name: "ПО-5",
          address: "105318, Москва, ул. Ибрагимова, дом 5, корп. 1",
          chairman: {
            name: "Лапшинова Галина Евгеньевна",
            phone: "8-495-366-94-70"
          }
        },
        {
          name: "ПО-6",
          address: "105187, Москва, Измайловское шоссе, дом 55",
          chairman: {
            name: "Иванова Татьяна Николаевна",
            phone: "8-916-621-23-90"
          }
        },
        {
          name: "ПО-7",
          address: "105187, Москва, Зверинецкая ул., дом 25",
          chairman: {
            name: "Чулкова Нина Федоровна",
            phone: "8-909-688-12-89"
          }
        },
        {
          name: "ПО-8",
          address: "105318, Москва, ул. Ибрагимова, дом 5, корп. 1",
          chairman: {
            name: "Полозняк Татьяна Валентиновна",
            phone: "8-926-360-60-77"
          }
        }
      ]
    },
    {
      id: 16,
      name: "Сокольники",
      organizations: [
        {
          name: "ПО-1",
          address: "107113, Москва, Сокольнический вал, д. 50",
          chairman: {
            name: "Киселева Валентина Никифоровна",
            phone: "8-916-599-76-60"
          }
        },
        {
          name: "ПО-2",
          address: "107113, Москва, Рыбинский пер., дом 6",
          chairman: {
            name: "Кузнецова Галина Владимировна",
            phone: "8-958-825-52-50"
          }
        },
        {
          name: "ПО-3",
          address: "107014, Москва, 4-я Сокольническая ул., дом 2",
          chairman: {
            name: "Алдошина Светлана Федоровна",
            phone: "8-916-370-78-74"
          }
        },
        {
          name: "ПО-4",
          address: "107076, Москва, ул Короленко, д. 2/23, корп.6",
          chairman: {
            name: "Сенюшкина Светлана Антоновна",
            phone: "8-916-117-00-08"
          }
        },
        {
          name: "ПО-5",
          address: "107076, Москва, ул. Стромынка, 19 корп.2",
          chairman: {
            name: "Вершинина Римма Хамитовна",
            phone: "8-915-235-12-90"
          }
        }
      ]
    }
  ]