export const mgovContentArray = [
    {
        name: "Московская городская общественная организация ветеранов Вооруженных Сил (военных пенсионеров)"
    },
    {
        name: "Региональная общественная организация «Объединение ветеранов (пенсионеров) войны и военной службы Центрального аппарата сухопутных войск»"
    },
    {
        name: "Межрегиональная общественная организация ветеранов Узла связи Генерального штаба"
    },
    {
        name: "Московское региональное отделение Общероссийской общественной организации ветеранов «Союз ветеранов железнодорожных войск Российской Федерации»"
    },
    {
        name: "Региональная общественная организация ветеранов – инвалидов войны и труда Министерства иностранных дел Российской Федерации"
    },
    {
        name: "Совет ветеранов Федеральной службы безопасности России"
    },
    {
        name: "Московская общественная организация ветеранов Великой Отечественной войны – жителей блокадного Ленинграда"
    },
    {
        name: "Региональная общественная организация ветеранов Оборонпрома и отрасли обычных вооружений"
    },
    {
        name: "Московская городская организация ветеранов Всероссийского общества слепых"
    },
    {
        name: "Совет ветеранов Государственного унитарного предприятия «Телевизионный технический центр «Останкино»"
    },
    {
        name: "Региональная общественная организация ветеранов, пенсионеров Военно-воздушных сил Московского военного округа"
    },
    {
        name: "Региональная общественная организация ветеранов войны и военной службы штаба и управлений Московского военного округа"
    },
    {
        name: "Межрегиональная общественная организация «Клуб Героев Советского Союза, Российской Федерации и полных кавалеров ордена Славы г. Москвы и Московской области»"
    },
    {
        name: "Региональная общественная организация ветеранов Центрального аппарата органов внутренних дел"
    },
    {
        name: "Региональная Ассоциация общественных объединений города-героя Москвы"
    },
    {
        name: "Общественная организация ветеранов войны, военной службы и труда Военной комендатуры г. Москвы"
    },
    {
        name: "Московское региональное отделение Общероссийской общественной организации ветеранов органов управления по делам гражданской обороны, чрезвычайным ситуациям и пожарной безопасности"
    },
    {
        name: "Региональная общественная организация ветеранов труда и работников рыбной отрасли "
    },
    {
        name: "Региональная общественная организация социальной поддержки пенсионеров, ветеранов Великой Отечественной войны, ветеранов труда предприятий торговли, общественного питания и бытового обслуживания"
    },
    {
        name: "Общественная организация ветеранов органов внутренних дел г. Москвы"
    },
    {
        name: "Межрегиональная общественная организация «Ветераны (пенсионеры) космоса» "
    },
    {
        name: "Московская городская организация Общероссийской общественной организации инвалидов «Всероссийское общество глухих»"
    },
    {
        name: "Региональная общественная организация ветеранов труда Московского монетного двора «Гознак»"
    },
    {
        name: "Региональная общественная организация Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы"
    },
    {
        name: "Московское городское отделение Комитета ветеранов подразделений особого риска Российской Федерации"
    },
    {
        name: "Региональная общественная организация ветеранов морского и речного флота"
    },
    {
        name: "Негосударственный некоммерческий благотворительный фонд «Фонд ветеранов строителей Москвы»"
    },
    {
        name: "Межрегиональная общественная организация «Офицеры запаса спецстроя России»"
    },
    {
        name: "Межрегиональная общественная организация ветеранов Великой Отечественной войны, военной службы, труда Военно-строительного комплекса"
    },
    {
        name: "Общественное объединение ветеранов педагогического труда при Департаменте образования и науки города Москвы"
    },
    {
        name: "Региональная общественная организация «Московское объединение несовершеннолетних узников фашизма и инвалидов «Непокоренные»"
    },
    {
        name: "Межрегиональная Общественная Организация «Объединение ветеранов военно-медицинской службы»"
    },
    {
        name: "Региональная общественная организация «Совет ветеранов военной разведки»"
    },
    {
        name: "Региональная общественная организация «Объединение ветеранов военных комиссариатов города Москвы»"
    },
    {
        name: "Общественная организация ветеранов «Клуб министров СССР и РФ»"
    },
    {
        name: "Межрегиональная общественная организация ветеранов (пенсионеров) пограничной службы"
    },
    {
        name: "Региональная общественная организация ветеранов специальных моторизованных воинских частей внутренних войск «Ветеран-СМВЧ»"
    },
    {
        name: "Общественная организация «Союз женщин летных специальностей «Авиатриса»"
    },
    {
        name: "Региональный общественный фонд содействия театру и телевидению им. И.М.Смоктуновского «Золотой пеликан»"
    },
    {
        name: "Региональная общественная организация ветеранов труда, пенсионеров учреждений труда и социальной защиты населения города Москвы"
    },
    {
        name: "Региональная общественная организация участников парада победы 24 июня 1945 года"
    },
    {
        name: "Региональная общественная организация ветеранов Центрального аппарата уголовно-исполнительной системы"
    },
    {
        name: "Региональная общественная организация «Общество инвалидов войны в Афганистане - Московский дом Солдатского Сердца»"
    },
    {
        name: "Общественная организация ветеранов военной контрразведки"
    },
    {
        name: "Региональная общественная организация «Ветераны внешнеэкономических организаций по военно-техническому сотрудничеству»"
    },
]