export const pokContentArray = [
    {
        name: "Ревизионная комиссия"
    },
    {
        name: "Организационно-методическая"
    },
    {
        name: "Социально-бытовая"
    },
    {
        name: "Медицинская"
    },
    {
        name: "По патриотическому воспитанию молодежи"
    },
    {
        name: "По работе с ветеранскими организациями ВУЗов"
    },
    {
        name: "По работе с ветеранскими организациями предприятий и учереждений"
    },
    {
        name: "Культурно-массовая"
    },
    {
        name: "По международным и межрегиональным связям"
    },
    {
        name: "По увековечиванию памяти защитников Отечества"
    },
]