export const SZAOorgArray = [
    {
        id: 1,
        district: "Строгино",
        organizations: [
          {
            name: "Совет ветеранов района Строгино",
            address: "Москва, ул. Исаковского д. 31",
            chairman: {
              name: "Бедненко Валентина Михайловна",
              phone: "8-495-942-99-32"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "123181 Москва ул.Исаковского 31",
            chairman: {
              name: "Бедненко Валентина Михайловна",
              phone: "4959429932, 9162870397"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "123458 Москва ул. Таллинская 16-1",
            chairman: {
              name: "Мильцова Наталия Валентиновна",
              phone: "495 759 19 43"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "123181 Москва ул.Исаковского 6",
            chairman: {
              name: "Ганьшина Лариса Владимировна",
              phone: "9091503890, 4957500159"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "123592 Москва ул.Неманский пр.7",
            chairman: {
              name: "Аскольская Галина Александровна",
              phone: "9035846776, 4957509811"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "123592 ул. Исаковского 31",
            chairman: {
              name: "Демина Марина Ивановна",
              phone: "9104455564"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "123592 Москва Строгинский бульвар 7 п1",
            chairman: {
              name: "Запрягаева Ольга Владимировна",
              phone: "9262533102"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "123181 Москва ул. Исаковского 6",
            chairman: {
              name: "Арутюнян Татьяна Викторовна",
              phone: "9162283389, 4957500159"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "123181 Москва ул. Исаковского 31",
            chairman: {
              name: "Акубжанова Надежда Анатольевна",
              phone: "4959429932"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "123592 Москва Строгинский бульвар 17 п 5",
            chairman: {
              name: "Разоренова Валентина Григорьевна",
              phone: "4957581182, 9055112520"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "123458 Москва ул. Строгинский 12",
            chairman: {
              name: "Яковчук Галина Сергеевна",
              phone: "9859417596, 4957581076"
            }
          },
          {
            id: 11,
            name: "Первичная организация №11",
            address: "123458 Москва ул. Таллинская 17п1",
            chairman: {
              name: "Мильцов Александр Никитович",
              phone: "9150811858"
            }
          },
          {
            id: 12,
            name: "Первичная организация №12",
            address: "123592 Москва Строгинский 14-3-332",
            chairman: {
              name: "Дмитриева Вера Петровна",
              phone: "9032612793"
            }
          },
          {
            id: 13,
            name: "Первичная организация №13",
            address: "123456 Москва Таллинский 16 п1",
            chairman: {
              name: "Галкина Ольга Васильевна",
              phone: "9031349281, 4957571943"
            }
          },
          {
            id: 14,
            name: "Первичная организация №14",
            address: "123181 Москва Исаковского 6",
            chairman: {
              name: "Шамшурова Антонина Георгиевна",
              phone: "4957588718"
            }
          },
          {
            id: 15,
            name: "Первичная организация №15",
            address: "123181 Москва ул. Исаковского 31",
            chairman: {
              name: "Пичугин Валерий Михайлович",
              phone: "9067449246"
            }
          },
          {
            id: 16,
            name: "Первичная организация №16",
            address: "Москва Село Троице-Лыково ул Одинцовская 41",
            chairman: {
              name: "Крутова Ольга Павловна",
              phone: "9636341579"
            }
          }
        ]
      },
      {
        id: 3,
        district: "Куркино",
        organizations: [
          {
            name: "Совет ветеранов района Куркино",
            address: "Москва, ул. Соловьиная роща д. 8 корп. 1",
            chairman: {
              name: "Мурина Вера Николаевна (ИО)",
              phone: "8-495-123-55-93"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Кравцов Николай Иванович",
              phone: "sovetkurkino@mail.ru"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Хохлова Надежда Ивановна",
              phone: "926 320 72 01"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Фефилов Михаил Григорьевич",
              phone: "9296551099"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Беспалов Владимир Николаевич",
              phone: "9854249655, 4961235593"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Вяткина Тамара Григорьевна",
              phone: "9031653470, 4961235593"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "125466 Москва ул.Соловьиная роща 8 к.1",
            chairman: {
              name: "Ушканова Наталья Анатольевна",
              phone: "9039711490"
            }
          }
        ]
      },
      {
        id: 2,
        district: "Митино",
        organizations: [
          {
            name: "Совет ветеранов района Митино",
            address: "Москва, ул. Митинская д. 38/1",
            chairman: {
              name: "Ильев Александр Фёдорович",
              phone: "8-495-753-00-40"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "125430 Москва ул. Митинская 38/1",
            chairman: {
              name: "Ильев Александр Фёдорович",
              phone: "9037085158, 4957530040"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "125464 Москва Пятницкое ш.11 кв 331",
            chairman: {
              name: "Талызина Галина Николаевна",
              phone: "9067621647"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "125430 Москва ул. Митинская 38 корп.1",
            chairman: {
              name: "Асьминкина Любовь Викторовна",
              phone: "9776305916"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "125430 Москва ул.Митинская 52 корп 1",
            chairman: {
              name: "Тронова Светлана Анатольевна",
              phone: "9165177668"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "125368 Москва 3-ий Митиский пер 4 корп.1",
            chairman: {
              name: "Бажанова Татьяна Гавриловна",
              phone: "9261132883"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "125222 Москва ул. Митинская 38 корп.1",
            chairman: {
              name: "Торгашова Светлана Константиновна",
              phone: "9151694659"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "125222 Москва ул. Ген. Белобородова 12 корп.1",
            chairman: {
              name: "Зарипова Екатерина Павловна",
              phone: "9629675383"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "125430 Москва Ул. Центральная 19",
            chairman: {
              name: "Вешкурцева Любовь Борисовна",
              phone: "9126675469"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "125222 Москва ул.Митинская 25 корп.3 СЖД2",
            chairman: {
              name: "Хабаров Анатолий Николаевич",
              phone: "9150581655"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "125310 Москва Ангелов переулок 2/1 Социальный дом 3",
            chairman: {
              name: "Кравец Юрий Калинникович",
              phone: "9261231681"
            }
          }
        ]
      },
      {
        id:6,
        district: "Покровское-Стрешнево",
        organizations: [
          {
            name: "Совет ветеранов района Покровское-Стрешнево",
            address: "Москва, ул. Свободы д. 5/5",
            chairman: {
              name: "Страхов Николай Викторович",
              phone: "8-495-491-77-88"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "125362 Москва ул. Свободы 5/5",
            chairman: {
              name: "Страхов Николай Викторович",
              phone: "4954917788"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "125367 Москва Волоколамское шоссе 56",
            chairman: {
              name: "Кузнецова Галина Александровна",
              phone: "4991930377"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "125362 Москва ул. Свободы 5",
            chairman: {
              name: "Орловская Людмила Болеславовна",
              phone: "9154516447"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "125367 Москва ул. Габричевского 10-3",
            chairman: {
              name: "Микитюк Любовь Николаевна",
              phone: "9199617655"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "125424 Москва Волоколамское шоссе 96-2 п.3",
            chairman: {
              name: "Волкова Галина Сергеевна",
              phone: "9162649721"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "125362 Москва ул. Свободы5",
            chairman: {
              name: "Петрова Валентина Федотовна",
              phone: "4954910984"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "125362 Москва ул. Свободы 5",
            chairman: {
              name: "Панькова Людмила Ивановна",
              phone: "9629920305"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "125362 Москва ул. Свободы13-2",
            chairman: {
              name: "Гришина Ольга Александровна",
              phone: "9857344385"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "125371 Москва 1ый Тушинский проезд 7",
            chairman: {
              name: "Абашкина Лидия Даниловна",
              phone: "4954911543"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "125362 Москва ул.Водников 3",
            chairman: {
              name: "Дрыганова Елена Васильевна",
              phone: "4997296075"
            }
          }
        ]
      },
      {
        id:7,
        district: "Хорошево-Мневники",
        organizations: [
          {
            name: "Совет ветеранов района Хорошево-Мневники",
            address: "Москва, ул. Народного ополчения д. 27 корп. 1",
            chairman: {
              name: "Наумова Нина Михайловна",
              phone: "8-499-197-05-01"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "123154 Москва ул Народного ополчения 27/1",
            chairman: {
              name: "Наумова Нина Михайловна",
              phone: "9031548183, 4991970501"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "123154 Москва пр.Маршала Жукова 31",
            chairman: {
              name: "Зазнобина Нина Яковлевна",
              phone: "9105944298"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "123154Москва пр. Маршала Жукова 30-3",
            chairman: {
              name: "Веретенникова Екатерина Николаевна",
              phone: "9035944298"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "123423 Москва ул.Народного Ополчения 5 корп.2",
            chairman: {
              name: "Ковтун Людмила Викторовна",
              phone: "9104461800"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "123423 Москва ул. Демьяна Бедного 23 корп.2",
            chairman: {
              name: "Федорова Наталья Григорьевна",
              phone: "9175114380"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "123154 Москва Бульвар Карбышева 19 корп.2",
            chairman: {
              name: "Крылова Наталия Михайловна",
              phone: "9057142387"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "123154 Москва ул.Тухачевского 42 корп.4",
            chairman: {
              name: "Каримова Фанися Фаттаховна",
              phone: "9166648730"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "123423 Москва ул. Берзарина 3-1",
            chairman: {
              name: "Алексеева Валентина Михайловна",
              phone: "4991929991"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "123423 Москва Новохорошевский проезд, дом 26",
            chairman: {
              name: "Беляева Лариса Павловна",
              phone: "9057972577"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "123423 Москва ул. Народного Ополчения 29 корп.2",
            chairman: {
              name: "Литвиненко Тамара Георгиевна",
              phone: "4991970111"
            }
          },
          {
            id: 11,
            name: "Первичная организация №11",
            address: "123423 Москва ул. Карбышева 19 к.2",
            chairman: {
              name: "Кошубо Людмила Александровна",
              phone: "4991998989"
            }
          },
          {
            id: 12,
            name: "Первичная организация №12",
            address: "123103 Москва ул. Новикова прибоя 5 корп.2",
            chairman: {
              name: "Ильин Владимир Васильевич",
              phone: "9099474291"
            }
          }
        ]
      },
      {
        id:0,
        district: "Щукино",
        organizations: [
          {
            name: "Совет ветеранов района Щукино",
            address: "Москва, ул. Бирюзова д. 8 корп. 1",
            chairman: {
              name: "Жагорин Григорий Иванович",
              phone: "8-499-195-98-39"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "123298 Москва ул. Бирюзова 8",
            chairman: {
              name: "Жагорин Григорий Иванович",
              phone: "4991959839, 4991920512"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "123182 Москва ул.Авиационная 59 корп.1",
            chairman: {
              name: "Кузнецова Елена Семёнова",
              phone: "4999468037"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "123060 Москва ул.Мерецкова 5",
            chairman: {
              name: "Гаврилова Людмила Николаевна",
              phone: "4991949680"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "123298 Москва ул.М.Бирюзова 8/1",
            chairman: {
              name: "Рзаев Дмитрий Анатольевич",
              phone: "9032431169"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "123098 Москва ул. М.Новикова 2",
            chairman: {
              name: "Мишкина Маргарита Евгеньевна",
              phone: "9161070565"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "123060 Москва ул. Маршала Рыбалко 20 кв 28",
            chairman: {
              name: "Сенькина Галина Ивановна",
              phone: "9859366942"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "123298 Москва ул.М.Бирюзова8/1",
            chairman: {
              name: "Сытник Любовь Михайловна",
              phone: "4991986357"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "123098 Москва ул. Рогова5 кв.59",
            chairman: {
              name: "Назарова Валентина Алексеевна",
              phone: "9629966035, 4959473963"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "123060 Москва ул Щукинская 12-1 кв.96",
            chairman: {
              name: "Хрисанова Вера Васильевна",
              phone: "9166407817"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "123098 Москва ул. Пятницкое шоссе 25 кв.308",
            chairman: {
              name: "Жаренов Павел Иванович",
              phone: "9166974512"
            }
          }
        ]
      },
      {
        id:4,
        district: "Южное Тушино",
        organizations: [
          {
            name: "Совет ветеранов района Южное Тушино",
            address: "Москва, Улица Туристская д. 1 кв. 4",
            chairman: {
              name: "Данилова Галина Викторовна",
              phone: "8-495-949-33-90"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "125459 Москва ул Туристская1 кв.4",
            chairman: {
              name: "Данилова Галина Викторовна",
              phone: "9296021614, 4959494568"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "125362 Москва ул.Лодочная 41",
            chairman: {
              name: "Наумкина Анна Андреевна",
              phone: "9055758523"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "125459Москва ул Туристская 1/4",
            chairman: {
              name: "Рябич Ольга Николаевна",
              phone: "9031211800"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "125364 Москва ул.Свободы 53 корп 2",
            chairman: {
              name: "Авдеева Татьяна Андреевна",
              phone: "9629082918"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "125363 Москва ул.Нелидовская 13-1",
            chairman: {
              name: "Титова Елена Валентиновна",
              phone: "9104099810"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "125363 Москва ул.Аэродромная 11",
            chairman: {
              name: "Алексеева Юлия Николаевна",
              phone: "4994976450"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "125364 Москва ул. Лодочная 41",
            chairman: {
              name: "Гришин Владимир Васильевич",
              phone: "9037872530"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "125374 Москва б. Яна райниса 43-1",
            chairman: {
              name: "Бывшева Галина Александровна",
              phone: "9096559315"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "125363 Москва ул. Аэродромная 11",
            chairman: {
              name: "Хвостова Людмила Петровна",
              phone: "9165173364"
            }
          }
        ]
      },
      {
        id:5,
        district: "Северное Тушино",
        organizations: [
          {
            name: "Совет ветеранов района Северное Тушино",
            address: "Москва, ул. Героев Панфиловцев д. 1 корп. 5",
            chairman: {
              name: "Степанова Людмила Ивановна",
              phone: "8-499-762-18-17"
            }
          },
          {
            id: 1,
            name: "Первичная организация №1",
            address: "125481 Москва ул Героев Панфиловцев 1/5",
            chairman: {
              name: "Степанова Людмила Ивановна",
              phone: "9857292077"
            }
          },
          {
            id: 2,
            name: "Первичная организация №2",
            address: "125481 Москва ул. Фомичёвой 3-327",
            chairman: {
              name: "Гусева Ирина Николаевна",
              phone: "4994924467"
            }
          },
          {
            id: 3,
            name: "Первичная организация №3",
            address: "125481 Москва ул.Фомичевой 7-2",
            chairman: {
              name: "Нечаева Валентина Егоровна",
              phone: "4994929107"
            }
          },
          {
            id: 4,
            name: "Первичная организация №4",
            address: "123481 Москва ул. Фомичёвой 7/2",
            chairman: {
              name: "Проскурина Елена Геннадьевна",
              phone: "9060453358"
            }
          },
          {
            id: 5,
            name: "Первичная организация №5",
            address: "123481 Москва ул. Планерная 12/4 кв.180",
            chairman: {
              name: "Митрошин Константин Иванович",
              phone: "4954957040"
            }
          },
          {
            id: 6,
            name: "Первичная организация №6",
            address: "123481 Москва ул.Свободы 81/2 кв 324",
            chairman: {
              name: "Клиншова Инна Васильевна",
              phone: "4954967412"
            }
          },
          {
            id: 7,
            name: "Первичная организация №7",
            address: "125480 Москва ул. Вилиса Лациса 11-3-4",
            chairman: {
              name: "Пекарева Валентина Михайловна",
              phone: "9162368318"
            }
          },
          {
            id: 8,
            name: "Первичная организация №8",
            address: "125480 Москва ул.Планерная1/1 кв.39",
            chairman: {
              name: "Баурина Альфия Мунавировна",
              phone: "9165602589"
            }
          },
          {
            id: 9,
            name: "Первичная организация №9",
            address: "125480 Москва ул Героев Панфиловцев 19/1 кв 110",
            chairman: {
              name: "Шевченко Светлана Васильевна",
              phone: "9032937521, 4954960305"
            }
          },
          {
            id: 10,
            name: "Первичная организация №10",
            address: "125480 Москва ул.Героев Панфиловцев 9/5",
            chairman: {
              name: "Сидоренко Тамара Терентьевна",
              phone: "9629681673"
            }
          },
          {
            id: 11,
            name: "Первичная организация №11",
            address: "125480 Москва ул.Героев Панфиловцев 9/5",
            chairman: {
              name: "Мороз Валентина Павловна",
              phone: "4954953085"
            }
          },
          {
            id: 12,
            name: "Первичная организация №12",
            address: "125480 Москва ул. Героев Панфиловцев14/1",
            chairman: {
              name: "Блохина Наталия Владимировна",
              phone: "4954053283"
            }
          },
          {
            id: 13,
            name: "Первичная организация №13",
            address: "125364 Москва б. Яна Райниса 32/100",
            chairman: {
              name: "Минаева Людмила Викторовна",
              phone: "9163437903"
            }
          },
          {
            id: 14,
            name: "Первичная организация №14",
            address: "125480 Москва ул. Гер. Панфиловцев 22-1-240",
            chairman: {
              name: "Внуковская Вера Владимировна",
              phone: "9687864668"
            }
          }
        ]
      }
]