export const mgsvArray =
[
  {
    id: "1",
    name: "АКСЁНОВ Александр Петрович",
    position: "Первый заместитель председателя Московского городского Совета ветеранов"
  },
  {
    id: "2", 
    name: "АКСЮТИЧЕВ Валерий Геннадьевич",
    position: "Заместитель заведующего отделом МГСВ по работе с молодежью"
  },
  {
    id: "3",
    name: "АКЧУРИН Расим Сулейманович",
    position: "Советник председателя Московского городского Совета ветеранов"
  },
  {
    id: "4",
    name: "АНТОНОВ Евгений Анатольевич",
    position: "Председатель первичной ветеранской организации района Чертаново Южное ЮАО"
  },
  {
    id: "5",
    name: "АНТОНОВ Сергей Иванович",
    position: "Председатель Совета Региональной общественной организации «Объединение ветеранов (пенсионеров) войны и военной службы Центрального аппарата сухопутных войск»"
  },
  {
    id: "6",
    name: "АСЬМИНКИНА Любовь Викторовна",
    position: "Председатель Совета первичной ветеранской организации района Митино СЗАО"
  },
  {
    id: "7",
    name: "АФАНАСОВА Валентина Григорьевна",
    position: "Заместитель председателя Совета ветеранов ЮЗАО"
  },
  {
    id: "8",
    name: "БАБЕНКО Евгений Петрович",
    position: "Председатель Совета ветеранов ЦАО"
  },
  {
    id: "9",
    name: "БАБИЧ Олег Семенович",
    position: "Заведующий отделом МГСВ по социальной защите"
  },
  {
    id: "10",
    name: "БАКШЕЕВ Вадим Вадимович",
    position: "Председатель Общественной комиссии МГСВ по увековечению памяти защитников Отечества"
  },
  {
    id: "11",
    name: "БЕЛОУСОВ Александр Игоревич",
    position: "Председатель Совета Общественной организации ветеранов военной контрразведки"
  },
  {
    id: "12",
    name: "БЕРЕЖНОЙ Владимир Николаевич",
    position: "Председатель Совета ветеранов СЗАО"
  },
  {
    id: "13",
    name: "БЕРЛОВ Артур Валерьевич",
    position: "Заместитель председателя Комитета общественных связей и молодежной политики города Москвы"
  },
  {
    id: "14",
    name: "БЛОХИНА Наталья Владимировна",
    position: "Председатель Совета ветеранов района Северное Тушино СЗАО"
  },
  {
    id: "15",
    name: "БОГДАНОВА Наталия Викторовна",
    position: "Председатель Общественной комиссии МГСВ по медицинскому обслуживанию ветеранов"
  },
  {
    id: "16",
    name: "БОНДАРЕНКО Алексей Алексеевич",
    position: "Председатель Совета ветеранов района Чертаново Северное ЮАО"
  },
  {
    id: "17",
    name: "БРАГИНСКАЯ Надежда Николаевна",
    position: "Член Общественного объединения ветеранов педагогического труда при Департаменте образования и науки города Москвы"
  },
  {
    id: "18",
    name: "БРАУН Светлана Николаевна",
    position: "Помощник руководителя Департамента здравоохранения города Москвы"
  },
  {
    id: "19",
    name: "ВАСИЛЬКОВ Анатолий Юрьевич",
    position: "Председатель Общественной организационно-методической комиссии Совета ветеранов СЗАО"
  },
  {
    id: "20",
    name: "ВАХНИН Валерий Павлович",
    position: "Председатель Общественной комиссии МГСВ по международным и межрегиональным связям"
  },
  {
    id: "21",
    name: "ВДОВИН Николай Александрович",
    position: "Председатель Объединенного Совета ветеранов Центральных аппаратов министерств и ведомств Российской Федерации"
  },
  {
    id: "22",
    name: "ВИНИДИКТОВ Александр Николаевич",
    position: "Председатель Совета ветеранов ЮЗАО"
  },
  {
    id: "23",
    name: "ВОЛКОВ Василий Петрович",
    position: "Председатель Координационного Совета Международного союза «Содружество общественных организаций ветеранов (пенсионеров) независимых государств»"
  },
  {
    id: "24",
    name: "ГЕМАЛЬДИНОВ Михаил Григорьевич",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов Восточного административного округа города Москвы"
  },
  {
    id: "25",
    name: "ГРАФОВА Ольга Ивановна",
    position: "Ответственный секретарь Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ТиНАО"
  },
  {
    id: "26",
    name: "ГРЕБЕНЩИКОВА Марина Геннадьевна",
    position: "Председатель Совета первичной ветеранской организации района Капотня ЮВАО"
  },
  {
    id: "27",
    name: "ГРИШИН Петр Николаевич",
    position: "Председатель Совета Межрегиональной общественной организации ветеранов Узла связи Генерального штаба"
  },
  {
    id: "28",
    name: "ДАНИЛКОВИЧ Нина Михайловна",
    position: "Председатель Совета ветеранов МГУ им. Ломоносова"
  },
  {
    id: "29",
    name: "ДЕНИСОВА Тамара Николаевна",
    position: "Председатель Совета ветеранов СВАО"
  },
  {
    id: "30",
    name: "ДОЙНИЧЕНКО Лидия Александровна",
    position: "Председатель Совета первичной ветеранской организации района Ховрино САО"
  },
  {
    id: "31",
    name: "ДРАГУНОВА Екатерина Вячеславовна",
    position: "Председатель Комитета общественных связей и молодежной политики города Москвы"
  },
  {
    id: "32",
    name: "ДЯБЛОВ Николай Григорьевич",
    position: "Председатель Совета ветеранов ЮАО"
  },
  {
    id: "33",
    name: "ЖАРКОВА Светлана Алексеевна",
    position: "Председатель Совета ветеранов района Зюзино ЮЗАО"
  },
  {
    id: "34",
    name: "ЖЕРДЕВ Виктор Иванович",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ЮЗАО"
  },
  {
    id: "35",
    name: "ЗАКИДКИН Виктор Анатольевич",
    position: "Исполняющий обязанности председателя Московского Комитета ветеранов войны"
  },
  {
    id: "36",
    name: "ИВАНОВСКИЙ Виктор Сергеевич",
    position: "Председатель Совета ветеранов ВАО"
  },
  {
    id: "37",
    name: "КОЗАЧОК Алексей Андреевич",
    position: "Председатель Совета ветеранов района Бескудниково САО"
  },
  {
    id: "38",
    name: "КАЛАШНИК Николай Емельянович",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов САО"
  },
  {
    id: "39",
    name: "КАШИЦЫН Евгений Николаевич",
    position: "Председатель Совета Московской городской общественной организации ветеранов Вооруженных Сил (военных пенсионеров)"
  },
  {
    id: "40",
    name: "КИСИЛЕВСКАЯ Наталия Германовна",
    position: "Первый заместитель председателя Совета ветеранов ЮВАО"
  },
  {
    id: "41",
    name: "КЛЕВЦОВА Галина Тимофеевна",
    position: "Председатель Совета первичной ветеранской организации района Марьино ЮВАО"
  },
  {
    id: "42",
    name: "КЛИМОВА Алла Александровна",
    position: "Главный редактор газеты «Московский ветеран»"
  },
  {
    id: "43",
    name: "КЛОЧКОВ Михаил Иванович",
    position: "Председатель Совета ветеранов ЮВАО"
  },
  {
    id: "44",
    name: "КНЯЗЕВ Георгий Иванович",
    position: "Председатель Совета ветеранов ТиНАО"
  },
  {
    id: "45",
    name: "КОВАЛЕРОВ Станислав Николаевич",
    position: "Председатель Совета ветеранов района Дорогомилово ЗАО"
  },
  {
    id: "46",
    name: "КОЖАСОВА Майра Ахмедиевна",
    position: "Председатель Совета первичной ветеранской организации района Бирюлево-Западное ЮАО"
  },
  {
    id: "47",
    name: "КОЖЕВНИКОВ Михаил Николаевич",
    position: "Председатель Совета ветеранов «АО «КБ-1»"
  },
  {
    id: "48",
    name: "КОЗЛОВ Вячеслав Алексеевич",
    position: "Председатель Совета Общественной организации ветеранов органов внутренних дел г. Москвы"
  },
  {
    id: "49",
    name: "КОЛЕСНИКОВ Евгений Константинович",
    position: "Член ветеранской организации СВАО"
  },
  {
    id: "50",
    name: "КОЛОМЕЦКАЯ Ирина Григорьевна",
    position: "Заместитель председателя Совета ветеранов ТиНАО"
  },
  {
    id: "51",
    name: "КОМОВ Александр Васильевич",
    position: "Председатель Совета ветеранов района Замоскворечье ЦАО"
  },
  {
    id: "52",
    name: "КОНОВАЛОВ Владимир Васильевич",
    position: "Председатель Совета первичной ветеранской организации района Южное Бутово ЮЗАО"
  },
  {
    id: "53",
    name: "КОРОТЧИК Леонид Александрович",
    position: "Член Совета Московского регионального отделения Общероссийской общественной организации ветеранов Управления по делам гражданской обороны, чрезвычайным ситуациям и пожарной охраны"
  },
  {
    id: "54",
    name: "КОСЫРЕВ Виктор Георгиевич",
    position: "Председатель Совета ветеранов района Крюково ЗелАО"
  },
  {
    id: "55",
    name: "КРИВЧЕНКО Григорий Иванович",
    position: "Председатель Совета первичной ветеранской организации района Черемушки ЮЗАО"
  },
  {
    id: "56",
    name: "КУДИЙ Станислава Александровна",
    position: "Председатель Совета первичной ветеранской организации района Савеловский САО"
  },
  {
    id: "57",
    name: "КУКОШ Валерий Семенович",
    position: "Председатель Совета ветеранов района Коптево САО"
  },
  {
    id: "58",
    name: "КУПЧИН Владимир Алексеевич",
    position: "Первый заместитель председателя Совета ветеранов ЗелАО"
  },
  {
    id: "59",
    name: "КУРБАТОВА Елена Петровна",
    position: "Председатель Совета первичной ветеранской организации района Лианозово СВАО"
  },
  {
    id: "60",
    name: "КУРОЧКИН Владимир Николаевич",
    position: "Председатель Совета ветеранов САО"
  },
  {
    id: "62",
    name: "ЛЁВИН Алексей Гаврилович",
    position: "Председатель Правления Региональной общественной организации Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы"
  },
  {
    id: "63",
    name: "ЛЕВИТ Александр Константинович",
    position: "Директор Государственного бюджетного учреждения города Москвы \"Ресурсный центр по развитию и поддержке волонтёрского движения \"Мосволонтёр\""
  },
  {
    id: "64",
    name: "ЛОБАНОВ Михаил Павлович",
    position: "Заведующий отделом МГСВ по работе с молодежью"
  },
  {
    id: "65",
    name: "ЛОГВИНА Раиса Павловна",
    position: "Главный бухгалтер МГСВ"
  },
  {
    id: "66",
    name: "ЛУКЬЯНОВА Татьяна Анатольевна",
    position: "Председатель Совета ветеранской организации района Ново-Косино Восточного административного"
  },
  {
    id: "67",
    name: "ЛУНЬКОВА Тамара Михайловна",
    position: "Член ветеранской организации ЦАО"
  },
  {
    id: "68",
    name: "МАКАГОНОВА Халидэ Хусяиновна",
    position: "Председатель Совета Общественной организации «Союз женщин летных специальностей «Авиатриса»"
  },
  {
    id: "69",
    name: "МАРЗАЕВА Ака Ахсаровна",
    position: "Заместитель руководителя Департамента культуры города Москвы"
  },
  {
    id: "70",
    name: "МАСЛОВА Раиса Васильевна",
    position: "Председатель Совета ветеранов района Ясенево ЮЗАО"
  },
  {
    id: "71",
    name: "МЕЛЬНИЧЕНКО Игорь Иннокентьевич",
    position: "Председатель Регионального отделения «ДОСААФ РОССИИ» города Москвы"
  },
  {
    id: "72",
    name: "МИСКОВЕЦ Виктор Степанович",
    position: "Первый заместитель председателя Московского городского Совета ветеранов"
  },
  {
    id: "73",
    name: "МИХАЙЛОВ Юрий Александрович",
    position: "Председатель Совета Региональной общественной организации ветеранов морского и речного флота"
  },
  {
    id: "74",
    name: "МОЛЕВ Антон Ильич",
    position: "Заместитель руководителя Департамента образования и науки города Москвы"
  },
  {
    id: "75",
    name: "МОРОЗОВ Валерий Иванович",
    position: "Председатель Совета Региональной общественной ветеранов-инвалидов войны и труда Министерства иностранных дел Российской Федерации"
  },
  {
    id: "76",
    name: "НАЗАРОВ Сергей Николаевич",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ЗАО"
  },
  {
    id: "77",
    name: "НАУМОВА Нина Михайловна",
    position: "Председатель Совета ветеранов района Хорошево-Мневники СЗАО"
  },
  {
    id: "78",
    name: "НЕШИНА Татьяна Дмитриевна",
    position: "Заведующая Организационным отделом МГСВ"
  },
  {
    id: "79",
    name: "НИКИТИН Валерий Иванович",
    position: "Председатель Совета ветеранов ЗелАО"
  },
  {
    id: "80",
    name: "НОВОЖИЛОВА Наталья Александровна",
    position: "Председатель Совета ветеранов района Северный СВАО"
  },
  {
    id: "81",
    name: "ОСОСКОВ Валентин Прокофьевич",
    position: "Председатель Совета ветеранов Московской организации Ракетных войск стратегического назначения"
  },
  {
    id: "82",
    name: "ПАШКОВ Георгий Иванович",
    position: "Председатель Московского городского Совета ветеранов"
  },
  {
    id: "83",
    name: "ПЕТРОСЯН Владимир Аршакович",
    position: "Директор ГБУ «Социально-реабилитационный центр ветеранов войн и Вооруженных Сил»"
  },
  {
    id: "84",
    name: "ПЕШКОВ Николай Андреевич",
    position: "Член Совета ветеранов района Хамовники ЦАО"
  },
  {
    id: "85",
    name: "ПИКУЛЬ Виктор Петрович",
    position: "Председатель Совета Московской областной общественной организации ветеранов (пенсионеров) войны, труда, Вооруженных сил и правоохранительных органов"
  },
  {
    id: "86",
    name: "ПОКОТИЛО Нина Михайловна",
    position: "Председатель Совета первичной ветеранской организации района Крюково ЗелАО"
  },
  {
    id: "87",
    name: "ПОЛИЩУК Галина Георгиевна",
    position: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями предприятий и учреждений"
  },
  {
    id: "88",
    name: "ПОПОВА Галина Александровна",
    position: "Член ветеранской организации САО"
  },
  {
    id: "89",
    name: "РЯБУХИН Валерий Степанович",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов Северо-Западного административного округа города Москвы"
  },
  {
    id: "90",
    name: "СИВКО Вячеслав Владимирович",
    position: "Первый заместитель председателя Правления Межрегиональной общественной организации «Клуб Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы г. Москвы и Московской области»"
  },
  {
    id: "91",
    name: "СКВОРЦОВ Михаил Владимирович",
    position: "Председатель Совета первичной ветеранской организации района Ярославский СВАО"
  },
  {
    id: "92",
    name: "СКРЯБИН Виталий Александрович",
    position: "Председатель Совета ветеранов ЗАО"
  },
  {
    id: "93",
    name: "СМУГЛИН Федор Савельевич",
    position: "Заместитель директора Центрального музея Великой Отечественной войны 1941-1945 гг."
  },
  {
    id: "94",
    name: "СОЛДАТОВА Галина Александровна",
    position: "Председатель Совета первичной ветеранской организации района Пресненский ЦАО"
  },
  {
    id: "95",
    name: "СОРОКИН Михаил Михайлович",
    position: "Председатель Совета Региональной общественной организации «Объединение ветеранов военных комиссариатов города Москвы»"
  },
  {
    id: "96",
    name: "СОСУНОВА Лариса Владимировна",
    position: "Заведующая отделом информации и спецпроектов МГСВ"
  },
  {
    id: "97",
    name: "СТЕПАНОВ Виктор Вениаминович",
    position: "Председатель Совета Государственно-общественного объединения «Московский Дом ветеранов (пенсионеров) войн и Вооруженных Сил»"
  },
  {
    id: "98",
    name: "СТЕПАНЮК Альбина Ивановна",
    position: "Председатель Совета ветеранов завода АЗЛК"
  },
  {
    id: "99",
    name: "СТРУЖАК Евгений Петрович",
    position: "Министр Правительства Москвы, руководитель Департамента труда и социальной защиты населения города Москвы"
  },
  {
    id: "100",
    name: "СУЛЕМОВ Валерий Юрьевич",
    position: "Член ветеранской организации САО"
  },
  {
    id: "101",
    name: "СУХОМЛИНА Людмила Георгиевна",
    position: "Председатель Общественной комиссии МГСВ по культурно-массовой работе"
  },
  {
    id: "102",
    name: "ТРОФИМЕНКО Татьяна Ивановна",
    position: "Председатель Совета первичной ветеранской организации № 14 района Таганский ЦАО"
  },
  {
    id: "103",
    name: "ТУРИШИН Александр Петрович",
    position: "Председатель Совета ветеранской организации поселения Вороновское ТиНАО"
  },
  {
    id: "104",
    name: "ФЕДОСИХИН Александр Михайлович",
    position: "Советник Отдела партнерских программ Управления проектов в сфере благополучия и долголетия Департамента труда и социальной защиты населения города Москвы"
  },
  {
    id: "105",
    name: "ФИЛИППОВ Владимир Эдуардович",
    position: "Заместитель руководителя Департамента труда и социальной защиты населения города Москвы"
  },
  {
    id: "106",
    name: "ФОШИНА Надежда Николаевна",
    position: "Председатель Совета ветеранов района Лефортово ЮВАО"
  },
  {
    id: "107",
    name: "ФУРМАН Наталья Владимировна",
    position: "Заместитель председателя Совета ветеранов ЮАО"
  },
  {
    id: "108",
    name: "ФУРСИН Алексей Анатольевич",
    position: "Министр Правительства Москвы, руководитель Департамента культуры города Москвы"
  },
  {
    id: "109",
    name: "ХМЕЛИДЗЕ Сергей Сергеевич",
    position: "Председатель Совета Общественной организации ветеранов войны, военной службы и труда Военной комендатуры г. Москвы"
  },
  {
    id: "110",
    name: "ХОХЛОВА Людмила Николаевна",
    position: "Председатель Общественной комиссии МГСВ по социально-бытовым вопросам"
  },
  {
    id: "111",
    name: "ХРАМЦОВА Наталья Николаевна",
    position: "Ответственный секретарь Совета ветеранов ЮАО"
  },
  {
    id: "112",
    name: "ЧЕРНИКОВА Алевтина Анатольевна",
    position: "Ректор НИТУ «МИСиС», член Президиума Совета ректоров ВУЗов Москвы и Московской области"
  },
  {
    id: "113",
    name: "ЧИСТЯКОВ Александр Васильевич",
    position: "Первый заместитель Председателя Совета Государственно-общественного объединения «Московский Дом ветеранов (пенсионеров) войн и Вооруженных Сил»"
  },
  {
    id: "114",
    name: "ЧУДИНА Татьяна Егоровна",
    position: "Ответственный секретарь Совета ветеранов ЮВАО"
  },
  {
    id: "115",
    name: "ШАЛАШОВ Николай Николаевич",
    position: "Председатель Совета ветеранов района Кузьминки ЮВАО"
  },
  {
    id: "116",
    name: "ШАПОШНИКОВ Алексей Валерьевич",
    position: "Председатель Московской Городской Думы"
  },
  {
    id: "117",
    name: "ШАРАЙ Надежда Андреевна",
    position: "Председатель Совета ветеранов района Ивановское ВАО"
  },
  {
    id: "118",
    name: "ШИЛОВА Галина Николаевна",
    position: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов Восточного административного округа города Москвы"
  },
  {
    id: "119",
    name: "ШИНДИН Виталий Александрович",
    position: "Член Совета старейшин МГСВ"
  },
  {
    id: "120",
    name: "ШИРЯЕВА Тамара Николаевна",
    position: "Председатель Общественной комиссии Совета ветеранов ЗелАО по социально-бытовым вопросам"
  },
  {
    id: "121",
    name: "ЮНОШЕВ Владимир Дмитриевич",
    position: "Председатель Совета ветеранов города Щербинка ТиНАО"
  },
  {
    id: "122",
    name: "ЮРОВ Анатолий Юрьевич",
    position: "Член ветеранской организации СВАО"
  },
  {
    id: "123",
    name: "ЮРОВ Николай Николаевич",
    position: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями высшей школы"
  },
  {
    id: "124",
    name: "ЯШИН Михаил Евгеньевич",
    position: "Председатель Правления Региональной общественной организации \"Общество инвалидов войны в Афганистане \"Московский дом Солдатского Сердца\""
  }
]