export const mgsvArray =
[
        {
            id: "1.     ",
            name: "АКСЁНОВ Александр Петрович",
            description: "Первый заместитель председателя Московского городского Совета ветеранов "
        },
        {
            id: "2.     ",
            name: "АКСЮТИЧЕВ Валерий Геннадьевич",
            description: "Заместитель заведующего отделом МГСВ по работе с молодежью"
        },
        {
            id: "3.     ",
            name: "АКЧУРИН Расим Сулейманович",
            description: "Советник председателя Московского городского Совета ветеранов"
        },
        {
            id: "4.     ",
            name: "АНТОНОВ Евгений Анатольевич",
            description: "Председатель первичной ветеранской организации района Чертаново Южное ЮАО"
        },
        {
            id: "5.     ",
            name: "АНТОНОВ Сергей Иванович",
            description: "Председатель Совета Региональной общественной организации «Объединение ветеранов (пенсионеров) войны и военной службы Центрального аппарата сухопутных войск»"
        },
        {
            id: "6.     ",
            name: "АСЬМИНКИНА Любовь Викторовна",
            description: "Председатель Совета первичной ветеранской организации района Митино СЗАО"
        },
        {
            id: "7.     ",
            name: "АФАНАСОВА Валентина Григорьевна",
            description: "Исполняющая обязанности председателя Совета ветеранов ЮЗАО"
        },
        {
            id: "8.     ",
            name: "АФАНАСЬЕВ Сергей Иванович",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов Восточного  административного округа города Москвы"
        },
        {
            id: "9.     ",
            name: "БАБЕНКО Евгений Петрович",
            description: "Председатель Совета ветеранов ЦАО"
        },
        {
            id: "10.  ",
            name: "БАБИЧ Олег Семенович",
            description: "Заведующий отделом МГСВ по социальной защите"
        },
        {
            id: "11.  ",
            name: "БАКШЕЕВ Вадим Вадимович",
            description: "Председатель Общественной комиссии МГСВ по увековечению памяти защитников Отечества"
        },
        {
            id: "12.  ",
            name: "БЕЛОУСОВ Александр Игоревич",
            description: "Председатель Совета Общественной организации ветеранов военной контрразведки"
        },
        {
            id: "13.  ",
            name: "БЕРЕЖНОЙ Владимир Николаевич",
            description: "Председатель Совета ветеранов СЗАО"
        },
        {
            id: "14.  ",
            name: "БЕРЕЗНАЯ Нелли Семеновна",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов Зеленоградского административного округа города Москвы"
        },
        {
            id: "15.  ",
            name: "БЕРЛОВ Артур Валерьевич",
            description: "Заместитель председателя Комитета общественных связей и молодежной политики города Москвы"
        },
        {
            id: "16.  ",
            name: "БЛОХИНА Наталья Владимировна",
            description: "Председатель Совета ветеранов района Северное Тушино СЗАО"
        },
        {
            id: "17.  ",
            name: "БОГДАНОВА Наталия Викторовна",
            description: "Председатель Общественной комиссии МГСВ по медицинскому обслуживанию ветеранов"
        },
        {
            id: "18.  ",
            name: "БОНДАРЕНКО Алексей Алексеевич",
            description: "Председатель Совета ветеранов района Чертаново Северное ЮАО"
        },
        {
            id: "19.  ",
            name: "БРАГИНСКАЯ Надежда Николаевна",
            description: "Председатель Совета Общественного объединения ветеранов педагогического труда при Департаменте образования и науки города Москвы"
        },
        {
            id: "20.  ",
            name: "БРАУН Светлана Николаевна",
            description: "Помощник руководителя Департамента здравоохранения города Москвы "
        },
        {
            id: "21.  ",
            name: "ВАСИЛЬКОВ Анатолий Юрьевич ",
            description: "Председатель Общественной организационно-методической комиссии Совета ветеранов СЗАО"
        },
        {
            id: "22.  ",
            name: "ВАХНИН Валерий Павлович",
            description: "Председатель Общественной комиссии МГСВ по международным и межрегиональным связям"
        },
        {
            id: "23.  ",
            name: "ВДОВИН Николай Александрович",
            description: "Председатель Объединенного Совета ветеранов Центральных аппаратов министерств и ведомств Российской Федерации"
        },
        {
            id: "24.  ",
            name: "ВОЛКОВ Василий Петрович",
            description: "Председатель Координационного Совета Международного союза «Содружество общественных организаций ветеранов (пенсионеров) независимых государств»"
        },
        {
            id: "25.  ",
            name: "ГЕМАЛЬДИНОВ Михаил Григорьевич",
            description: "Председатель Общественной организационно-методической комиссии МГСВ"
        },
        {
            id: "26.  ",
            name: "ГРАФОВА Ольга Ивановна",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ТиНАО"
        },
        {
            id: "27.  ",
            name: "ГРЕБЕНЩИКОВА Марина Геннадьевна",
            description: "Председатель Совета первичной ветеранской организации района Капотня ЮВАО"
        },
        {
            id: "28.  ",
            name: "ГРИШИН Петр Николаевич",
            description: "Председатель Совета Межрегиональной общественной организации ветеранов Узла связи Генерального штаба"
        },
        {
            id: "29.  ",
            name: "ДАНИЛКОВИЧ Нина Михайловна",
            description: "Председатель Совета ветеранов МГУ им. Ломоносова"
        },
        {
            id: "30.  ",
            name: "ДЕНИСОВА Тамара Николаевна",
            description: "Председатель Совета ветеранов СВАО"
        },
        {
            id: "31.  ",
            name: "ДОЙНИЧЕНКО Лидия Александровна",
            description: "Председатель Совета первичной ветеранской организации района Ховрино САО"
        },
        {
            id: "32.  ",
            name: "ДРАГУНОВА Екатерина Вячеславовна",
            description: "Председатель Комитета общественных связей и молодежной политики города Москвы"
        },
        {
            id: "33.  ",
            name: "ДУБМАН Елена Владимировна",
            description: "Председатель Совета ветеранов ЮАО"
        },
        {
            id: "34.  ",
            name: "ЕПИФАНОВ Владимир Александрович",
            description: "Председатель Всероссийского Совета ветеранов"
        },
        {
            id: "35.  ",
            name: "ЕРШОВА Светлана Владиславовна",
            description: "Председатель Общественной комиссии МГСВ по патриотическому воспитанию молодёжи"
        },
        {
            id: "36.  ",
            name: "ЖАРКОВА Светлана Алексеевна",
            description: "Председатель Совета ветеранов района Зюзино ЮЗАО"
        },
        {
            id: "37.  ",
            name: "ЖЕРДЕВ Виктор Иванович",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ЮЗАО"
        },
        {
            id: "38.  ",
            name: "ЗАКИДКИН Виктор Анатольевич",
            description: "Первый заместитель председателя Московского Комитета ветеранов войны"
        },
        {
            id: "39.  ",
            name: "ИВАНОВСКИЙ Виктор Сергеевич",
            description: "Председатель Совета ветеранов ВАО"
        },
        {
            id: "40.  ",
            name: "КОЗАЧОК  Алексей Андреевич",
            description: "Председатель Совета ветеранов района Бескудниково САО"
        },
        {
            id: "41.  ",
            name: "КАЛАШНИК Николай Емельянович",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов САО"
        },
        {
            id: "42.  ",
            name: "КАШИЦЫН Евгений Николаевич ",
            description: "Председатель Совета Московской городской общественной организации ветеранов Вооруженных Сил (военных пенсионеров) "
        },
        {
            id: "43.  ",
            name: "КВЯТКОВСКИЙ Юрий Петрович",
            description: "Член Совета Московской общественной организации ветеранов Великой Отечественной войны - жителей блокадного Ленинграда"
        },
        {
            id: "44.  ",
            name: "КИБОВСКИЙ Александр Владимирович",
            description: "Советник Мэра Москвы в Правительстве Москвы по вопросам развития культуры и культурного взаимодействия с новыми регионами"
        },
        {
            id: "45.  ",
            name: "КИСИЛЕВСКАЯ Наталия Германовна",
            description: "Первый заместитель председателя Совета ветеранов ЮВАО"
        },
        {
            id: "46.  ",
            name: "КЛЕВЦОВА АлинаТимофеевна",
            description: "Председатель Совета первичной ветеранской организации района Марьино ЮВАО "
        },
        {
            id: "47.  ",
            name: "КЛИМОВА Алла Александровна",
            description: "Главный редактор газеты «Московский ветеран»"
        },
        {
            id: "48.  ",
            name: "КЛОЧКОВ Михаил Иванович",
            description: "Председатель Совета ветеранов ЮВАО"
        },
        {
            id: "49.  ",
            name: "КНЯЗЕВ Георгий Иванович",
            description: "Председатель Совета ветеранов ТиНАО"
        },
        {
            id: "50.  ",
            name: "КОВАЛЕРОВ Станислав Николаевич ",
            description: "Председатель Совета ветеранов района Дорогомилово ЗАО"
        },
        {
            id: "51.  ",
            name: "КОЖАСОВА Майра Ахмедиевна",
            description: "Председатель Совета первичной ветеранской организации района Бирюлево-Западное ЮАО"
        },
        {
            id: "52.  ",
            name: "КОЖЕВНИКОВ Михаил Николаевич",
            description: "Председатель Совета ветеранов «АО «КБ-1»"
        },
        {
            id: "53.  ",
            name: "КОЗЛОВ Вячеслав Алексеевич",
            description: "Председатель Совета Общественной организации ветеранов органов внутренних дел г. Москвы"
        },
        {
            id: "54.  ",
            name: "КОЛЕСНИКОВ Евгений Константинович",
            description: "Председатель Общественной комиссии Совета ветеранов СВАО по работе с ветеранскими организациями высшей школы"
        },
        {
            id: "55.  ",
            name: "КОЛОМЕЦКАЯ Ирина Григорьевна",
            description: "Заместитель председателя Совета ветеранов ТиНАО"
        },
        {
            id: "56.  ",
            name: "КОМОВ Александр Васильевич",
            description: "Председатель Совета ветеранов района Замоскворечье ЦАО"
        },
        {
            id: "57.  ",
            name: "КОНОВАЛОВ Владимир Васильевич",
            description: "Председатель Совета первичной ветеранской организации района Южное Бутово ЮЗАО"
        },
        {
            id: "58.  ",
            name: "КОРОТЧИК Леонид Александрович",
            description: "Председатель Совета Московского регионального отделения Общероссийской общественной организации ветеранов Управления по делам гражданской обороны, чрезвычайным ситуациям и пожарной охраны"
        },
        {
            id: "59.  ",
            name: "КОСЫРЕВ Виктор Георгиевич",
            description: "Председатель Совета ветеранов района Крюково ЗелАО"
        },
        {
            id: "60.  ",
            name: "КРАВЦОВ Николай Иванович",
            description: "Председатель Совета ветеранов района Куркино СЗАО"
        },
        {
            id: "61.  ",
            name: "КРИВЧЕНКО Григорий Иванович ",
            description: "Председатель Совета первичной ветеранской организации района Черемушки ЮЗАО"
        },
        {
            id: "62.  ",
            name: "КУДИЙ Станислава Александровна",
            description: "Председатель Совета первичной ветеранской организации района Савеловский САО"
        },
        {
            id: "63.  ",
            name: "КУКОШ Валерий Семенович",
            description: "Председатель Совета ветеранов района Коптево САО"
        },
        {
            id: "64.  ",
            name: "КУПЧИН Владимир Алексеевич ",
            description: "Первый заместитель председателя Совета ветеранов ЗелАО"
        },
        {
            id: "65.  ",
            name: "КУРБАТОВА Елена Петровна",
            description: "Председатель Совета первичной ветеранской организации района Лианозово СВАО"
        },
        {
            id: "66.  ",
            name: "КУРОЧКИН Владимир Николаевич  ",
            description: "Председатель Совета ветеранов САО "
        },
        {
            id: "67.  ",
            name: "ЛАЗОВИК Геронтий Павлович",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ЦАО"
        },
        {
            id: "68.  ",
            name: "ЛЁВИН Алексей Гаврилович",
            description: "Председатель Правления Региональной общественной организации Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы"
        },
        {
            id: "69.  ",
            name: "ЛЕВИТ Александр Константинович",
            description: "Директор Государственного бюджетного учреждения города Москвы \"Ресурсный центр по развитию и поддержке волонтёрского движения \"Мосволонтёр\""
        },
        {
            id: "70.  ",
            name: "ЛИХОДЕДОВА Дина Дмитриевна",
            description: "Председатель Совета ветеранов района Ново-Переделкино ЗАО "
        },
        {
            id: "71.  ",
            name: "ЛОБАНОВ Михаил Павлович",
            description: "Заведующий отделом МГСВ по работе с молодежью "
        },
        {
            id: "72.  ",
            name: "ЛОГВИНА Раиса Павловна",
            description: "Главный бухгалтер МГСВ"
        },
        {
            id: "73.  ",
            name: "ЛУКЬЯНОВА Татьяна Анатольевна",
            description: "Председатель Совета ветеранской организации района Ново-Косино Восточного административного "
        },
        {
            id: "74.  ",
            name: "ЛУНЬКОВА Тамара Михайловна",
            description: "Ответственный секретарь Совета ветеранов ЦАО"
        },
        {
            id: "75.  ",
            name: "МАКАГОНОВА Халидэ Хусяиновна",
            description: "Председатель Совета Общественной организации «Союз женщин летных специальностей «Авиатриса»"
        },
        {
            id: "76.  ",
            name: "МАРЗАЕВА Ака Ахсаровна",
            description: "Начальник Управления координации общегородских программ Департамента культуры города Москвы"
        },
        {
            id: "77.  ",
            name: "МАСЛОВА Раиса Васильевна",
            description: "Председатель Совета ветеранов района Ясенево ЮЗАО"
        },
        {
            id: "78.  ",
            name: "МЕЛЬНИЧЕНКО Игорь Иннокентьевич",
            description: "Исполняющий обязанности Председателя Регионального отделения «ДОСААФ РОССИИ» города Москвы"
        },
        {
            id: "79.  ",
            name: "МИСКОВЕЦ Виктор Степанович",
            description: "Первый заместитель председателя Московского городского Совета ветеранов"
        },
        {
            id: "80.  ",
            name: "МИХАЙЛОВ Юрий Александрович",
            description: "Председатель Совета Региональной общественной организации ветеранов морского и речного флота "
        },
        {
            id: "81.  ",
            name: "МОЛЕВ Антон Ильич",
            description: "Заместитель руководителя Департамента образования и науки города Москвы"
        },
        {
            id: "82.  ",
            name: "МОРОЗОВ Валерий Иванович",
            description: "Председатель Совета Региональной общественной ветеранов-инвалидов войны и труда Министерства иностранных дел Российской Федерации"
        },
        {
            id: "83.  ",
            name: "НАЗАРОВ Сергей Николаевич",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов ЗАО"
        },
        {
            id: "84.  ",
            name: "НАУМОВА Нина Михайловна",
            description: "Председатель Совета ветеранов района Хорошево-Мневники  СЗАО"
        },
        {
            id: "85.  ",
            name: "НЕШИНА Татьяна Дмитриевна",
            description: "Заведующая Организационным отделом МГСВ"
        },
        {
            id: "86.  ",
            name: "НИКИТИН Валерий Иванович",
            description: "Председатель Совета ветеранов ЗелАО "
        },
        {
            id: "87.  ",
            name: "НОВОЖИЛОВА Наталья Александровна",
            description: "Председатель Совета ветеранов района Северный СВАО"
        },
        {
            id: "88.  ",
            name: "ОПЛАЧКО Владимир Ильич",
            description: "Заместитель председателя Совета ветеранов ВАО"
        },
        {
            id: "89.  ",
            name: "ОСОСКОВ Валентин Прокофьевич",
            description: "Председатель Совета ветеранов Московской организации Ракетных войск стратегического назначения"
        },
        {
            id: "90.  ",
            name: "ПАШКОВ Георгий Иванович",
            description: "Председатель Московского городского Совета ветеранов"
        },
        {
            id: "91.  ",
            name: "ПЕТРОСЯН Владимир Аршакович",
            description: "Директор ГБУ «Социально-реабилитационный центр ветеранов войн и Вооруженных Сил»"
        },
        {
            id: "92.  ",
            name: "ПЕШКОВ Николай Андреевич",
            description: "Председатель Совета ветеранов района Хамовники ЦАО"
        },
        {
            id: "93.  ",
            name: "ПИКУЛЬ Виктор Петрович",
            description: "Председатель Совета Московской областной общественной организации ветеранов (пенсионеров) войны, труда, Вооруженных сил и правоохранительных органов"
        },
        {
            id: "94.  ",
            name: "ПОКОТИЛО Нина Михайловна",
            description: "Председатель Совета первичной ветеранской организации района Крюково ЗелАО"
        },
        {
            id: "95.  ",
            name: "ПОЛИЩУК Галина Георгиевна",
            description: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями предприятий и учреждений."
        },
        {
            id: "96.  ",
            name: "ПОПОВАГалина Александровна",
            description: "Член Общественной организации пенсионеров, ветеранов войны труда, Вооруженных Сил и правоохранительных органов САО"
        },
        {
            id: "97.  ",
            name: "ПРОНИН Василий Гаврилович",
            description: "Почетный председатель Совета ветеранов ЮВАО, член Совета старейшин МГСВ"
        },
        {
            id: "98.  ",
            name: "РЯБУХИН Валерий Степанович",
            description: "Первый заместитель председателя Совета ветеранов СЗАО"
        },
        {
            id: "99.  ",
            name: "СИВКО Вячеслав Владимирович",
            description: "Первый заместитель председателя Правления Межрегиональной общественной организации «Клуб Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы г. Москвы и Московской области»"
        },
        {
            id: "100.         ",
            name: "СКВОРЦОВ Михаил Владимирович",
            description: "Председатель Совета первичной ветеранской организации района Ярославский СВАО"
        },
        {
            id: "101.         ",
            name: "СКРЯБИН Виталий Александрович",
            description: "Председатель Совета ветеранов ЗАО"
        },
        {
            id: "102.         ",
            name: "СЛУХАЙ Иван Андреевич",
            description: "Председатель Московского Комитета ветеранов войны"
        },
        {
            id: "103.         ",
            name: "СМУГЛИН Федор Савельевич",
            description: "Заместитель директора Центрального музея Великой Отечественной войны 1941-1945 гг. "
        },
        {
            id: "104.         ",
            name: "СОЛДАТОВА Галина Александровна",
            description: "Председатель Совета первичной ветеранской организации района Пресненский ЦАО"
        },
        {
            id: "105.         ",
            name: "СОРОКИН Михаил Михайлович",
            description: "Председатель Совета Региональной общественной организации «Объединение ветеранов военных комиссариатов города Москвы»"
        },
        {
            id: "106.         ",
            name: "СОСУНОВА Лариса Владимировна",
            description: "Пресс-секретарь МГСВ"
        },
        {
            id: "107.         ",
            name: "СТЕПАНОВ Виктор Вениаминович",
            description: "Председатель Совета Государственно-общественного объединения «Московский Дом ветеранов (пенсионеров) войн и Вооруженных Сил»"
        },
        {
            id: "108.         ",
            name: "СТЕПАНЮК Альбина Ивановна",
            description: "Председатель Совета ветеранов завода АЗЛК"
        },
        {
            id: "109.         ",
            name: "СТРУЖАК Евгений Петрович",
            description: "Министр Правительства Москвы, руководитель Департамента труда и социальной защиты населения города Москвы"
        },
        {
            id: "110.         ",
            name: "СУЛЕМОВ Валерий Юрьевич",
            description: "Первый заместитель председателя Совета ветеранов САО"
        },
        {
            id: "111.         ",
            name: "СУХОМЛИНА Людмила Георгиевна",
            description: "Председатель Общественной комиссии МГСВ по культурно-массовой работе "
        },
        {
            id: "112.         ",
            name: "ТРОФИМЕНКО  Татьяна Ивановна",
            description: "Председатель Совета первичной ветеранской организации района Таганский ЦАО"
        },
        {
            id: "113.         ",
            name: "ТУРИШИН Александр Петрович",
            description: "Председатель Совета ветеранской организации поселения Вороновское ТиНАО"
        },
        {
            id: "114.         ",
            name: "ФЕДОСИХИН Александр Михайлович",
            description: "Советник Отдела партнерских программ Управления проектов в сфере благополучия и долголетия Департамента труда и социальной защиты населения города Москвы"
        },
        {
            id: "115.         ",
            name: "ФИЛИППОВ Владимир Эдуардович",
            description: "Заместитель руководителя Департамента труда и социальной защиты населения города Москвы"
        },
        {
            id: "116.         ",
            name: "ФОШИНА Надежда Николаевна",
            description: "Председатель Совета ветеранов района Лефортово ЮВАО"
        },
        {
            id: "117.         ",
            name: "ФУРМАН Наталья Владимировна",
            description: "Председатель Совета ветеранов района Бирюлево-Западное ЮАО"
        },
        {
            id: "118.         ",
            name: "ХМЕЛИДЗЕ Сергей Сергеевич",
            description: "Председатель Совета Общественной организации ветеранов войны, военной службы и труда Военной комендатуры г. Москвы"
        },
        {
            id: "119.         ",
            name: "ХОХЛОВА Людмила Николаевна",
            description: "Председатель Общественной комиссии МГСВ по социально-бытовым вопросам"
        },
        {
            id: "120.         ",
            name: "ХРАМЦОВА Наталья Николаевна",
            description: "Ответственный секретарь Совета ветеранов ЮАО"
        },
        {
            id: "121.         ",
            name: "ЧЕРНИКОВА Алевтина Анатольевна",
            description: "Ректор НИТУ «МИСиС», член Президиума Совета ректоров ВУЗов Москвы и Московской области"
        },
        {
            id: "122.         ",
            name: "ЧИСТЯКОВ Александр Васильевич",
            description: "Начальник Управления общественных и межрегиональных связей ГОО «Московский Дом ветеранов (пенсионеров) войн и Вооруженных Сил»"
        },
        {
            id: "123.         ",
            name: "ЧУДИНА Татьяна Егоровна",
            description: "Ответственный секретарь Совета ветеранов ЮВАО"
        },
        {
            id: "124.         ",
            name: "ШАЛАШОВ Николай Николаевич",
            description: "Председатель Совета ветеранов района Кузьминки ЮВАО"
        },
        {
            id: "125.         ",
            name: "ШАПОШНИКОВ Алексей Валерьевич",
            description: "Председатель Московской Городской Думы"
        },
        {
            id: "126.         ",
            name: "ШАРАЙ Надежда Андреевна",
            description: "Председатель Совета ветеранов района Ивановское ВАО"
        },
        {
            id: "127.         ",
            name: "ШИЛОВА Галина Николаевна",
            description: "Председатель Совета первичной ветеранской организации района Преображенское ВАО"
        },
        {
            id: "128.         ",
            name: "ШИНДИН Виталий Александрович",
            description: "Член Совета старейшин МГСВ"
        },
        {
            id: "129.         ",
            name: "ШИРЯЕВА Тамара Николаевна",
            description: "Председатель Общественной комиссии Совета ветеранов ЗелАО по социально-бытовым вопросам"
        },
        {
            id: "130.         ",
            name: "ЮНОШЕВ Владимир Дмитриевич",
            description: "Председатель Совета ветеранов города Щербинка ТиНАО"
        },
        {
            id: "131.         ",
            name: "ЮРОВ Анатолий Юрьевич",
            description: "Первый заместитель председателя Совета ветеранов СВАО"
        },
        {
            id: "132.         ",
            name: "ЮРОВ Николай Николаевич",
            description: "Председатель Общественной комиссии МГСВ по работе с ветеранскими организациями высшей школы"
        },
        {
            id: "133.         ",
            name: "ЯШИН Михаил Евгеньевич",
            description: "Председатель Правления Региональной общественной организации \"Общество инвалидов войны в Афганистане \"Московский дом Солдатского Сердца\""
        }
]