// Автоматически сгенерированный файл. Не редактировать вручную.
// Всего организаций: 1159
export const organizationsArray = [
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "Арбат",
    "is_head": 1,
    "director": "Визжилина Ольга Александровна",
    "phone": "8.499.241-39-42",
    "address": "119002, Большой Николопесковский пер., д.7"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Гапоненко Людмила Викторовна",
    "phone": "8499-2528176",
    "address": "121099, Смоленская наб, Д-2"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Лени Татьяна Яковлевна",
    "phone": "8495-6954385",
    "address": "Большая Молчановка, Д, 7/8"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Шаталина Эльвира Анатольевна",
    "phone": "-",
    "address": "Староконюшенный пер. Д, 33"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Логвинец Вера Никодимовна",
    "phone": "8499-2414485",
    "address": "Староконюшенный пер. Д, 33"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Травкина Стелла Афанасьевна",
    "phone": "8495-6918511",
    "address": "Новый Арбат д. 10"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Косолапова Ольга Ивановна",
    "phone": "8495-6957164",
    "address": "Староконюшенный пер. Д. 32"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Лазарева Марина Васильевна",
    "phone": "8495-6910002",
    "address": "Новый Арбат Д-6"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Файнлейб Галина Львовна",
    "phone": "8495-6912133",
    "address": "Новый Арбат д. 16"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Суринова Людмила Васильевна",
    "phone": "-",
    "address": "Новый Арбат Д. 22"
  },
  {
    "district_name": "Центральный",
    "area_num": 2,
    "head_text": "10",
    "is_head": 0,
    "director": "Толокнов Дмитрий Анатольевич",
    "phone": "8499-691-09-42",
    "address": "Новый Арбат Д. 26"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "Совет Ветеранов Басманного района",
    "is_head": 0,
    "director": "Лукинова Елена Николаевна",
    "phone": "8-499 267-83-26",
    "address": "107006, Москва, ул. Новая Басманная, д. 37, стр. 1, комн. 106, 108,110"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Спицина Елена Константиновна",
    "phone": "8-495 628-77-08",
    "address": "101000, Москва, ул. Покровка, д. 3/7"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Унгвицкий Александр Александрович",
    "phone": "8-495 624-32-19",
    "address": "105162, Москва, Фурманный пер., д.13"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Алексеева Людмила Юрьевна",
    "phone": "8-495 625-99-91",
    "address": "105162, Москва, Фурманный пер., д.13"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Шумилкин Сергей Александрович",
    "phone": "8-495 607-60-90",
    "address": "105162, Москва, Фурманный пер., д.13"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Волчкова Елена Альбертовна",
    "phone": "8-495 632-20-15",
    "address": "105066, Москва, Старая Басманная ул., д.13"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Тырымова Валентина Федоровна",
    "phone": "8-499 261-62-93",
    "address": "105066, Москва, Старая Басманная ул., д.20, корп.5"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Сидорова Елена Юльевна",
    "phone": "8-499 265-39-36",
    "address": "105066, Москва, Старая Басманная ул., д.20, корп.5"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Миронова Наталья Григорьевна",
    "phone": "8-495 916-18-05",
    "address": "105064, Москва, Земляной вал, д.23, стр.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "9",
    "is_head": 0,
    "director": "Баранов Александр Давидович",
    "phone": "8-499 261-46-53",
    "address": "105065, Москва, Доброслободская ул., д.7/1"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "10",
    "is_head": 0,
    "director": "Топорова Нина Трофимовна",
    "phone": "8-499 261-13-19",
    "address": "105066, Москва, Нижняя Красносельская ул., д.42"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "11",
    "is_head": 0,
    "director": "Гафутдинова Людмила Михайловна",
    "phone": "8-499 261-46-02",
    "address": "105082, Центросоюзный пер., д.6, стр.3"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "12",
    "is_head": 0,
    "director": "Осинцева Тамара Константиновна",
    "phone": "8-499-261-43-78",
    "address": "105082, Москва, Б.Почтовая ул., д.18/20, корп.12"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "13",
    "is_head": 0,
    "director": "Сиварева Светлана Борисовна",
    "phone": "8-495 360-52-08",
    "address": "105094, Москва, Госпитальный вал, д.5, корп.18"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "14",
    "is_head": 0,
    "director": "Яблоков Леонид Леонидович",
    "phone": "8-495 360-51-02",
    "address": "105094, Москва Семеновская наб., д.3/1, корп.5, кв.50"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "15",
    "is_head": 0,
    "director": "Домченко Людмила Николаевна",
    "phone": "8-495 916-02-24",
    "address": "109028, Москва, ул. Покровка, д.20/1, стр.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 7,
    "head_text": "16",
    "is_head": 0,
    "director": "Федосеева Лариса Валентиновна",
    "phone": "8-499-261-47-62",
    "address": "105064, Москва, Земляной вал, д.10"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "Замоскворечье",
    "is_head": 1,
    "director": "Комов Александр Васильевич",
    "phone": "84959511848",
    "address": "115184, Ул.Бахрушина д.14"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Перова Светлана Ивановна",
    "phone": "84992350389",
    "address": "115054, Ул.Б.Пионерская д.40"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Чуканова Нина Борисовна",
    "phone": "-",
    "address": "119017, Ст.Толмачевский пер., д.17 стр.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Середина Мария Николаевна",
    "phone": "84992350389",
    "address": "115054, Ул.Дубининская д.40"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Николаева Евгения Дмитриевна",
    "phone": "84992362173",
    "address": "115162, Ул.Павла Андреева, д.28 к.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Агафонова Елена Николаевна",
    "phone": "84992362152",
    "address": "113093, ул.Б.Серпуховская д.36"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Сенченко Наталья Николаевна",
    "phone": "84992361765",
    "address": "113093, ул.Б.Серпуховская д.36"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Воевода Татьяна Викторовна",
    "phone": "84959534267",
    "address": "115184, ул.Пятницкая д.59/19"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "8",
    "is_head": 0,
    "director": "Першина Наталья Эдуардовна",
    "phone": "-",
    "address": "119017, Ст.Толмачевский пер., д.17 стр.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "9",
    "is_head": 0,
    "director": "Максимова Нина Дмитриевна",
    "phone": "84959539222",
    "address": "115035, Космодамианская наб.д.36"
  },
  {
    "district_name": "Центральный",
    "area_num": 6,
    "head_text": "10",
    "is_head": 0,
    "director": "Сомова Светлана Васильевна",
    "phone": "84959539222",
    "address": "115035, Космодамианская наб.д.36"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "Совет ветеранов Красносельского района ",
    "is_head": 0,
    "director": "Машина Светлана Петровна",
    "phone": "84992647141",
    "address": "107140, Верхняя Красносельская, 34"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Богачев Алексей Сергеевич",
    "phone": "74956212041",
    "address": "Фролов переулок 1с2"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Муравьева Нина Ивановна",
    "phone": "8 4956078067",
    "address": "Уланский переулок д 14"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Новасартян Ананда Александровна",
    "phone": "+7 495 6808281",
    "address": "1-й Коптельский переулок 20"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Турпитько Галина Алексеевна",
    "phone": "+7 495 6808281",
    "address": "1-й Коптельский переулок 20"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Цветкова Вера Георгиевна",
    "phone": "84992641812",
    "address": "1 Красносельский пер д 5"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Антонова Наталья Борисовна",
    "phone": "84992647141",
    "address": "Верхняя Красносельская, 34"
  },
  {
    "district_name": "Центральный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Савонкин Роман Михайлович",
    "phone": "+7 (499) 262-65-04",
    "address": "Садовая Спасская д 21/1"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "Организация ветеранов района Мещанский",
    "is_head": 0,
    "director": "Шурыгина Валентина Петровна",
    "phone": "Отсутствует",
    "address": "129110, Москва, Проспект Мира, 70А, подъезд 4 Домофон 1"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Рудакова Валентина Михайловна",
    "phone": "8(495) 684-53-41",
    "address": "129090, Москва, Олимпийский просп., д.10"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Блохин Александр Николаевич",
    "phone": "8(495) 632-91-98",
    "address": "107045, Москва, Пушкарев пер., д.19"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Борицев Александр Федорович",
    "phone": "Ремонт",
    "address": ""
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Судравская Эльвира Павловна",
    "phone": "Ремонт",
    "address": ""
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Рубцова Зинаида Петровна",
    "phone": "8(495)681-41-47",
    "address": "129110, Москва, Трифоновская ул., д.61, к.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Дмитриева Елена Евгеньевна",
    "phone": "8(495)681-41-47",
    "address": "129110, Москва, Трифоновская ул., д.61, к.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Махотина Клавдия Павловна",
    "phone": "8(495) 680-99-56",
    "address": "129110, Москва, Банный пер., д.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Казьмина Людмила Александровна",
    "phone": "Отсутствует",
    "address": "129110, Москва, Банный пер., дом 8"
  },
  {
    "district_name": "Центральный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Комарова Вера Федоровна",
    "phone": "8(495) 680-11-97",
    "address": "129110, Москва, Орлово-Давыдовский пер., дом.2/5, стр.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "Совет ветеранов Пресненского района",
    "is_head": 0,
    "director": "Кондратьев Александр Сергеевич",
    "phone": "499-256-35-24",
    "address": "123100, Москва, Шмитовский проезд, д.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Чебурахина Елизавета Георгиевна",
    "phone": "8-903-626-58-39",
    "address": "123557, М.Грузинская, 38"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Козлова Наталья Федоровна",
    "phone": "499-253-62-42",
    "address": "123557, М.Грузинская, 38"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Капланская Валентина Георгиевна",
    "phone": "499-253-25-81",
    "address": "123557, М.Грузинская, 43"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Котрикадзе Бадри Валерианович",
    "phone": "499-254-46-24",
    "address": "123056, Б.Грузинская, 58"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Солдатова Галина Александровна",
    "phone": "499-250-98-47",
    "address": "123100, Шмитовский пр-эл, дом 5/3, под.4"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Жуков Владимир Петрович",
    "phone": "499-605-09-18",
    "address": "123100, Рочдельская, 11/5"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Михалина Галина Васильевна",
    "phone": "499-253-24-37",
    "address": "123100, Шмитовский пр-эд, дом 5/3, под.4"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "8",
    "is_head": 0,
    "director": "Волчков Александр Александрович",
    "phone": "499-253-24-37",
    "address": "123557, М.Грузинская, 43"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "9",
    "is_head": 0,
    "director": "Пекушкина Екатерина Ивановна",
    "phone": "499-259-56-80",
    "address": "Шелепихинская наб., 22"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "10",
    "is_head": 0,
    "director": "Шишкова Татьяна Сергеевна",
    "phone": "495-605-74-16",
    "address": "123100, Шмитовский, 5/3, под.4"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "11",
    "is_head": 0,
    "director": "Пономарева Алла Юрьевна",
    "phone": "495-605-74-16",
    "address": "123100, Шмитовский, 5/3, под.4"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "12",
    "is_head": 0,
    "director": "Новикова Людмила Леонидовна",
    "phone": "499-256-39-84",
    "address": "123317, Подвойского, 20"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "13",
    "is_head": 0,
    "director": "Киргизова Наталья Максимовна",
    "phone": "495-695-39-24",
    "address": "121069, Скатертный пер., 22"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "14",
    "is_head": 0,
    "director": "Суренян Олег Гайкович",
    "phone": "499-255-41-57",
    "address": "123104, Кудринская пл. д.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "15",
    "is_head": 0,
    "director": "Коптелова Елена Николаевна",
    "phone": "495-699-90-90",
    "address": "123104, Б.Козихиинский, 23"
  },
  {
    "district_name": "Центральный",
    "area_num": 0,
    "head_text": "16",
    "is_head": 0,
    "director": "Мжаванадзе Тамара Васильевна",
    "phone": "495-650-58-78",
    "address": "123104, Б.Козихиинский, 23"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "Совет ветеранов Таганского района",
    "is_head": 0,
    "director": "Воронова Валентина Ивановна",
    "phone": "8-495 912-10-68",
    "address": "109147, Москва, Воронцовская ул., дом 21"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Хватова Людмила Олеговна",
    "phone": "8 495 912-23-83",
    "address": "115172, Москва, Краснохолмская наб., дом 1/15"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Горохова Людмила Николаевна",
    "phone": "8 495 912-23-83",
    "address": "115172, Москва, Краснохолмская наб., дом 1/15"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Фолометова Тамара Ивановна",
    "phone": "8 495 674-36-04",
    "address": "109316, Москва, Ул.1-я Дубровская дом 5а"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Аниканова Марина Петровна",
    "phone": "8 495 670-25-17",
    "address": "109029, Москва, Ул.Стройковская, дом 8"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Трофимова Надежда Васильевна",
    "phone": "8 495 911-14-79",
    "address": "109147, Москва, Ул. Таганская Дом24.с.4"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Соколова Галина Ильинична",
    "phone": "8 495 676-39-50",
    "address": "109004, Москва, Ул.Гвоздева Дом 7/4"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "7",
    "is_head": 0,
    "director": "Иванова Надежда Сергеевна",
    "phone": "8 495 670-32-93",
    "address": "109544, Москва, Библиотечная ул., дом 6"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "8",
    "is_head": 0,
    "director": "Золотарева Вера Васильевна",
    "phone": "8 495 670-03-71",
    "address": "109147, Москва, Ул. Талалихина дом 6/2"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "9",
    "is_head": 0,
    "director": "Орлова Алла Николаевна",
    "phone": "8 495 911-48-10",
    "address": "109147, Б.Рогожский Пер. Дом 10 к.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "10",
    "is_head": 0,
    "director": "Иванкина Нина Митрофановна",
    "phone": "8 495 671-50-31",
    "address": "109544, Москва, Ул.Рабочая Дом 29 В"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "11",
    "is_head": 0,
    "director": "Кашарская Светлана Вольковна",
    "phone": "8 495 698-00-90",
    "address": "115172, Москва, 1 Гончарный дом 7"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "12",
    "is_head": 0,
    "director": "Обручева Елена Дмитриевна",
    "phone": "нет консьерж 915-40-08",
    "address": "109240, Москва, Котельническая наб. дом 1/15 к.Б"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "13",
    "is_head": 0,
    "director": "Уланова Ольга Викторовна",
    "phone": "8 495 912-47-36",
    "address": "109004, Москва, Мартыновский пер. дом 8"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "14",
    "is_head": 0,
    "director": "Трофименко Татьяна Ивановна",
    "phone": "8 495 917-31-92",
    "address": "105064, Москва, Пер.Обуха дом 4"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "15",
    "is_head": 0,
    "director": "Федорова Наталия Станиславовна",
    "phone": "8 495 915-58-62",
    "address": "109240, Москва, Земляной вал дом 52/16"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "16",
    "is_head": 0,
    "director": "Лебедева Зоя Федоровна",
    "phone": "8 495 676-34-42",
    "address": "109316, Москва, Волгоградский пр-кт, дом 7"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "17",
    "is_head": 0,
    "director": "Елизарова Капитолина Николаевна",
    "phone": "8 495 670-60-49",
    "address": "109544, Москва, Ковров пер. дом 4 к.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "18",
    "is_head": 0,
    "director": "Носова Ольга Петровна",
    "phone": "8 495 678-60-16",
    "address": "109544, Москва, Ковров пер. 4, корп. 2"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "19",
    "is_head": 0,
    "director": "Мосолова Зоя Александровна",
    "phone": "8 495 670-03-71",
    "address": "109316, Москва, Талалихина дом 6/2"
  },
  {
    "district_name": "Центральный",
    "area_num": 9,
    "head_text": "20",
    "is_head": 0,
    "director": "Безрукова Вера Алексеевна",
    "phone": "8 495 670-32-93",
    "address": "109544, Москва, Библиотечная ул., дом 6"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "Совет ветеранов Тверского района",
    "is_head": 0,
    "director": "Юшков Анатолий Константинович",
    "phone": "499-978-73-60",
    "address": "125047, г.Москва, ул.Долгоруковская д.36, стр.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Сичкова Ольга Петровна",
    "phone": "495-694-59-69",
    "address": "125009, г.Москва, Б.Гнездниковский переулок д.10"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Евсеенко Ирина Михайловна",
    "phone": "495-692-29-28",
    "address": "125009, Москва, ул.Тверская д.6, стр.6, подъезд 15"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Буянова Наталья Анатольевна",
    "phone": "495-609-02-69",
    "address": "125009, Москва, Старопименовский пер. д.16"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Железнова Маргарита Борисовна",
    "phone": "499-250-45-60",
    "address": "125047, Москва, 3-я Тверская - Ямская ул. д.11, стр.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Харитонова Ирина Николаевна",
    "phone": "495-628-44-50",
    "address": "127031, Москва, ул.Петровка д.17, корп.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Лабухина Нина Ивановна",
    "phone": "495-699-66-21",
    "address": "127031, Москва, Б.Каретный пер. д.17"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "7",
    "is_head": 0,
    "director": "Прокофьева Софья Николаевна",
    "phone": "499-251-00-28",
    "address": "127047, Москва, ул.Долгоруковская д.5"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "8",
    "is_head": 0,
    "director": "Лейтланд Наталия Дмитриевна",
    "phone": "495-684-44-17",
    "address": "127473, Москва, ул.Самотечная д.11"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "9",
    "is_head": 0,
    "director": "Еринская Вера Николаевна",
    "phone": "499-978-23-59",
    "address": "127055, Москва, ул.Новослободская д.14/19, стр.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "10",
    "is_head": 0,
    "director": "Поммерс Вероника Петровна",
    "phone": "495-609-25-75",
    "address": "127055, Москва, Угловой пер. д.6"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "11",
    "is_head": 0,
    "director": "Шахова Екатерина Гавриловна",
    "phone": "499-978-04-69",
    "address": "127055, Москва, Тихвинский пер. д.13, стр.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "12",
    "is_head": 0,
    "director": "Колесникова Антонина Ивановна",
    "phone": "495-699-49-56",
    "address": "127009, Москва, Трехпрудный пер., д.10/2"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "13",
    "is_head": 0,
    "director": "Эль Мунер Алла Анатольевна",
    "phone": "499-251-33-20",
    "address": "127047, Москва, 2-я Миусская ул., д.3/5"
  },
  {
    "district_name": "Центральный",
    "area_num": 3,
    "head_text": "14",
    "is_head": 0,
    "director": "Кузьменова Ирина Федоровна",
    "phone": "499-250-45-60",
    "address": "125047, Москва, 3-я Тверская-Ямская ул., д.11, стр.2"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "Хамовники",
    "is_head": 1,
    "director": "Пешков Николай Андреевич",
    "phone": "8-499-246-49-40, 8-499-246-77-56",
    "address": "119021, Москва, Фрунзенская наб, дом 10-а"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Лаишевская Алла Вадимовна",
    "phone": "8-495-697-70-60",
    "address": "1190019, Москва, Гоголевский бул., Дом 8, корп.1"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Русанова Наталия Сергеевна",
    "phone": "8-499-766-95-73",
    "address": "119034, Москва, Сеченовский пер., дом 5"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Канаева Раиса Александровна",
    "phone": "8-499-766-95-73",
    "address": "119034, Москва, Сеченовский пер., дом 5"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Горшкова Нина Константиновна",
    "phone": "8-499-241-55-04",
    "address": "119034, Москва, Плотников пер., д.3"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Островская Тамара Васильевна",
    "phone": "8-495-637-71-31",
    "address": "119034, Москва Левшинский пер., Д.8/1 кв.25"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "6",
    "is_head": 0,
    "director": "Маликова Зоя Николаевна",
    "phone": "8-499-241-82-10",
    "address": "119034, Москва, Плотников пер., дом 17, корп.5"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "7",
    "is_head": 0,
    "director": "Агаджанова Лариса Васильевна",
    "phone": "8-499-248-26-07",
    "address": "119121, Москва, Ул.Плющиха,д.43/47 подъезд 5"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "8",
    "is_head": 0,
    "director": "Иванова Галина Федоровна",
    "phone": "8-499-246-51-94",
    "address": "119021, Москва, Ул.Тимура Фрунзе, д.20"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "9",
    "is_head": 0,
    "director": "Краснова Виктория Борисовна",
    "phone": "8-499-245-94-42",
    "address": "119146, Москва, Комсомольский просп., д.15/1"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "10",
    "is_head": 0,
    "director": "Минкин Василий Федорович",
    "phone": "8-499-242-61-74",
    "address": "119021, Москва, Ул.Тимура Фрунзе, д.20"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "11",
    "is_head": 0,
    "director": "Кочетова Ольга Владимировна",
    "phone": "8-499-242-63-61",
    "address": "119270, Москва, 3-я Фрунзенская ул., Дом 3"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "12",
    "is_head": 0,
    "director": "Горячева Валентина Ивановна",
    "phone": "8-499-246-38-82",
    "address": "119048, Москва, Хамовнический вал, Дом 32"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "13",
    "is_head": 0,
    "director": "Смирнова Людмила Дмитриевна",
    "phone": "8-499-245-54-47",
    "address": "119021, Москва, Ул.Тимура Фрунзе, д.20"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "14",
    "is_head": 0,
    "director": "Митрофанова Лилия Юрьевна",
    "phone": "8-499-246-14-67",
    "address": "119435, Москва, Б.Пироговская, Дом 37/43"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "15",
    "is_head": 0,
    "director": "Сташенкова Валентина Михайловна",
    "phone": "8-499-241-85-54",
    "address": "119002, Москва, Староконюшенный пер., Дом 19 подъезд 3"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "16",
    "is_head": 0,
    "director": "Гротов Юрий Борисович",
    "phone": "Отсутствует подключение к МГТС в ПВО",
    "address": "119019, Москва, Гагаринский пер., д.6"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "17",
    "is_head": 0,
    "director": "Никитина Александра Ивановна",
    "phone": "8-499-248-42-87",
    "address": "119121, Москва, Ул.Плющиха,Дом 30 подъезд 2 кв.24"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "18",
    "is_head": 0,
    "director": "Рунова Лариса Григорьевна",
    "phone": "8-499-248-42-87",
    "address": "119121, Москва, Ул.Плющиха,Дом 30 подъезд 2 кв.24"
  },
  {
    "district_name": "Центральный",
    "area_num": 1,
    "head_text": "19",
    "is_head": 0,
    "director": "Ермишина Валентина Васильевна",
    "phone": "8-499-245-48-25",
    "address": "119146, Москва, Комсомольский просп. Д.30"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "Якиманка",
    "is_head": 1,
    "director": "Лаврентьев Валентин Федорович",
    "phone": "8-499-238-88-02",
    "address": "119180, Бродников д.7"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Давидовская Татьяна Юрьевна",
    "phone": "Отсутствует",
    "address": "119180, Б.Якиманка, д.25"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Симачева Лариса Николаевна",
    "phone": "8-495-959-00-49",
    "address": "119180, Б.Полянка д.19"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Каменская Сания Абдул-Каковна",
    "phone": "8-499-238-27-23",
    "address": "119180 Крым-ский вал , д.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Полякова Мария Константиновна",
    "phone": "Отсутствует",
    "address": "119180Б.Якиманка д.25"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Семкина Светлана Владими-ровна",
    "phone": "8-499-236-03-47",
    "address": "119049 Донская д.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Шубина Лариса Михайловна",
    "phone": "8-499-236-03-47",
    "address": "119049 Донская д.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Шарова Светлана Петровна",
    "phone": "8-499-236-03-47",
    "address": "119049 Донская д.8"
  },
  {
    "district_name": "Центральный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Ризель  Марина Юрьевнв ",
    "phone": "Отсутствует",
    "address": "119180 Б.Якиманка д.21"
  },
  {
    "district_name": "Новомосковский",
    "area_num": 0,
    "head_text": "Внуково",
    "is_head": 1,
    "director": "Бунчин Евгений Петрович",
    "phone": "+7(495)736-61-24",
    "address": "г. Москва, район Внуково, ул. Аэрофлотская, дом 1/7 оф.21"
  },
  {
    "district_name": "Новомосковский",
    "area_num": 2,
    "head_text": "Коммунарка",
    "is_head": 1,
    "director": "Родкин Сергей Афанасьевич",
    "phone": "+7(495)817-89-59",
    "address": "г. Москва, район Коммунарка, пос. Коммунарка дом 20"
  },
  {
    "district_name": "Новомосковский",
    "area_num": 3,
    "head_text": "Щербинка",
    "is_head": 1,
    "director": "Юношев Владимир Дмитриевич",
    "phone": "+7(495)867-00-53",
    "address": "г. Москва, район Щербинка, ул. Симферопольская, дом 3в"
  },
  {
    "district_name": "Новомосковский",
    "area_num": 1,
    "head_text": "Ветеранская организация Филимонковского района",
    "is_head": 0,
    "director": "Корнеева Валентина Ивановна",
    "phone": "+7(495)841-81-47",
    "address": "г. Москва, Филимонковский район, г. Московский , мкр.1, дом 49"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "Аэропорт",
    "is_head": 1,
    "director": "Астафьева Людмила Леонидовна",
    "phone": "8-499-151-13-24",
    "address": "Москва, Мало-Коптевский проезд, дом 4/5 "
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Левина Марина Николаевна",
    "phone": "916-944-87-22",
    "address": "1-й Амбулаторный пр., 7-64"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Мирошникова Нинель Яковлевна",
    "phone": "919-776-29-89",
    "address": "2-й Балтийский пер., 1-66"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Шевелева Светлана Александровна",
    "phone": "916-900-06-12",
    "address": "Старый Зыковский проезд, 4-13"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Синявская Марина Вадимовна",
    "phone": "986-619-37-66",
    "address": "ул. Верхняя Масловка, 11-61"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Николаевская Татьяна Секрафимовна",
    "phone": "903-153-48-36, 499-151-23-76",
    "address": "ул. Академика Ильюшина, 1-1-32"
  },
  {
    "district_name": "Северный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Кузнецов Михаил Всеволодович",
    "phone": "903-245-17-88",
    "address": "ул. Абрамцевская, 14-450"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "Беговой",
    "is_head": 1,
    "director": "Чижова Ирина Львовна",
    "phone": "8-495-614-53-23",
    "address": "Москва, ул. Марины Расковой, д. 16/26, корп. 3"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Борисова Лариса Федоровна",
    "phone": "499-257-72-28, 929-507-84-16",
    "address": "Ленинградский проспект, 13-40"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Поляковская Валентина Владимировна",
    "phone": "916-316-01-23",
    "address": "ул. Правды, 11/13-140"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Корнилова Татьяна Николаевна",
    "phone": "916-837-22-66",
    "address": "Ленинградский проспект, 10-58"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Сальков Виталий Васильевич",
    "phone": "916-528-06-78",
    "address": "Ленинградский проспект, 33/10-527"
  },
  {
    "district_name": "Северный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Титова Галина Валентиновна",
    "phone": "995-770-33-53",
    "address": "Ленинградский проспект, 28-189"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "Бескудниково",
    "is_head": 1,
    "director": "Козачек Алексей Андреевич",
    "phone": "8-499-480-30-37",
    "address": "Москва, ул. Дубнинская, дом 29, корпус 1"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Столярова Галина Константиновна",
    "phone": "915-414-15-50",
    "address": "ул. Дубнинская, 12-3-185"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Волосович Нина Васильевна",
    "phone": "926-606-06-51",
    "address": "Бескудниковский бульвар, 20-3-6"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Евсеева Маргарита Алексеевна",
    "phone": "916-777-22-36",
    "address": "ул. 800 лет Москвы, 9-92"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Бурыкина Ирина Евгеньевна",
    "phone": "903-273-46-75",
    "address": "ул. 800-летия Москвы, 6-306"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "5",
    "is_head": 0,
    "director": "Факторович Татьяна Анатольевна",
    "phone": "903-128-20-49",
    "address": "Дмитровское шоссе, 95-1-92"
  },
  {
    "district_name": "Северный",
    "area_num": 11,
    "head_text": "6",
    "is_head": 0,
    "director": "Журавлева Людмила Петровна",
    "phone": "916-792-68-16",
    "address": "ул. 800-летия Москвы, 11-7-37"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "Войковский",
    "is_head": 1,
    "director": "Адохин Борис Афанасьевич",
    "phone": "8-499-150-92-38, 8-925-237-77-37",
    "address": "Москва, Ленинградское шоссе, дом 8 стр.2"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Павленко Галина Ивановна",
    "phone": "905-749-18-32",
    "address": "4-ый Войковский проезд, 8-31"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Елизарова Маргарита Николаевна",
    "phone": "916-037-91-56",
    "address": "5-ый Новоподмосковный проезд, 16-83"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Кузьмина Маргарита Петровна",
    "phone": "903-172-72-91",
    "address": "Ленинградское шоссе, 8-6"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Захаренкова Лариса Юрьевна",
    "phone": "916-459-24-15",
    "address": "2-й Новоподмосковный пер., 3-44"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Кондрина Татьяна Владимировна",
    "phone": "499-156-03-50",
    "address": "ул. Адмирала Макарова, 17-2-92"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Оленева Любовь Алексеевна",
    "phone": "906-750-11-27",
    "address": "ул. Нарвская, 14-1-73"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Селиванова Валентина Степановна",
    "phone": "905-552-36-95",
    "address": "Старопетровский проезд, 12-3-167"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Храброва Людмила Сергеевна",
    "phone": "926-245-45-60",
    "address": "1-й Новоподмосковный пер., 2/1-6"
  },
  {
    "district_name": "Северный",
    "area_num": 4,
    "head_text": "9",
    "is_head": 0,
    "director": "Горчакова Альбина Ефимовна",
    "phone": "985-985-50-25",
    "address": "ул. Адмирала Макарова, 43-2"
  },
  {
    "district_name": "Северный",
    "area_num": 13,
    "head_text": "Восточное Дегунино",
    "is_head": 1,
    "director": "Шишкина Наталья Петровна",
    "phone": "8-499-480-89-12",
    "address": "Москва, ул.800 лет Москвы, д. 11 корп. 5"
  },
  {
    "district_name": "Северный",
    "area_num": 13,
    "head_text": "1",
    "is_head": 0,
    "director": "Сухова Мария Юрьевна",
    "phone": "916-243-58-37",
    "address": "ул. Дубининская, 12-3-249"
  },
  {
    "district_name": "Северный",
    "area_num": 13,
    "head_text": "2",
    "is_head": 0,
    "director": "Горбунцова Екатерина Алексеевна",
    "phone": "916-370-32-57",
    "address": "ул. 800-летия Москвы, 1-1-59"
  },
  {
    "district_name": "Северный",
    "area_num": 13,
    "head_text": "3",
    "is_head": 0,
    "director": "Даренко Елена Михайловна",
    "phone": "499-900-98-64",
    "address": "ул. 800-летия Москвы, 11-2-86"
  },
  {
    "district_name": "Северный",
    "area_num": 13,
    "head_text": "4",
    "is_head": 0,
    "director": "Смирнова Валентина Васильевна",
    "phone": "917-575-88-26",
    "address": "Керамический пр., 63-2-211"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "Головинский",
    "is_head": 1,
    "director": "Александрова Людмила Ивановна",
    "phone": "8-495-452-19-37",
    "address": "Москва, Кронштатский бульвар д. 30"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Краковяк Ирина Алексеевна",
    "phone": "903-545-86-52",
    "address": "ул. Онежская, 34-33"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Кобелева Мария Федоровна",
    "phone": "915-847-01-93",
    "address": "ул. Солнечногорская, 13-69"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Косова Татьяна Никандровна",
    "phone": "905-712-19-61",
    "address": "Ленинградское шоссе, 44-62"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Васильева Галина Алексеевна",
    "phone": "916-237-89-77",
    "address": "ул. Флотская, 20-37"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Алексеенко Ольга Михайловна",
    "phone": "965-256-19-40",
    "address": "ул. Смольная, 15-15"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Бондаренко Валентина Васильевна",
    "phone": "929-510-90-29",
    "address": "ул. Авангардная, 8-2-137"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Добрина Алла Алексеевна",
    "phone": "905-760-40-05",
    "address": "ул. Солнечногорская, 13-23"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Насонова Нина Ивановна",
    "phone": "916-847-01-93",
    "address": "ул. Флотская, 56-3"
  },
  {
    "district_name": "Северный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Кретова Галина Александровна",
    "phone": "898-734-27-04",
    "address": "3-й Лихачевский пер., 2-3-231"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "Дмитровский",
    "is_head": 1,
    "director": "Жиронкин Николай Борисович",
    "phone": "8-495-483-07-71",
    "address": "Москва, Карельский бульвар, д. 5"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Кеворков Михаил Николаевич",
    "phone": "985-159-06-38",
    "address": "ул. С. Ковальской, 10-3-59"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Садрудинова Равиля Биктимеровна",
    "phone": "915-060-39-14",
    "address": "ул. Клязьминская, 6-2-24"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Новикова Светлана Викторовна",
    "phone": "916-156-38-23",
    "address": "ул. Яхромская, 8-219"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Облова Галина Ивановна",
    "phone": "916-030-13-51",
    "address": "Карельский бульвар, 5-204"
  },
  {
    "district_name": "Северный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Лазутин Сергей Александрович",
    "phone": "8-495-485-41-41, 917-539-20-50",
    "address": "Карельский бульвар, 18а-21"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "Западное Дегунино",
    "is_head": 1,
    "director": "Федосеев Алексей Августович",
    "phone": "8-499-488-90-84",
    "address": "Москва, ул. Дегунинская, дом 1, корп. 1"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Решетова Хадия Идрисовна",
    "phone": "903-576-68-89",
    "address": "ул. Ангарская, 26-4-140"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Севастьянова Лариса Павловна",
    "phone": "916-920-90-71",
    "address": "ул. Дегунинская, 23-1-98"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Солдатова Людмила Ивановна",
    "phone": "925-067-39-20",
    "address": "ул. Ангарская, 23-4-21"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Танская Надежда Викторовна",
    "phone": "905-775-98-22",
    "address": "ул. Ангарская, 22-1-16"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Грачева Галина Викторовна",
    "phone": "916-918-29-22",
    "address": "ул. Маршала Федоренко, 8-4-439"
  },
  {
    "district_name": "Северный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Моисеева Нина Ивановна",
    "phone": "985-874-43-18",
    "address": "ул. Базовская, 10-285"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "Коптево",
    "is_head": 1,
    "director": "Кукош Валерий Семёнович",
    "phone": "8-499-153-05-95",
    "address": "Москва, ул. Коптевская, д. 30"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Подосетникова Римма Георгиевна",
    "phone": "916-906-78-57",
    "address": "Бульвар матроса Железняка, 13а-69"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Кругликова Ирина Александровна",
    "phone": "916-202-17-95",
    "address": "ул. Коптевская, 18б-182"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Козырева Людмила Владимировна",
    "phone": "985-982-69-22",
    "address": "Бульвар матроса Железняка, 30-1-116"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Хабибуллина Елена Борисовна",
    "phone": "926-467-54-80",
    "address": "1-й Новомихалковский проезд, 2-49"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Орлова Татьяна Константиновна",
    "phone": "8-495-482-01-40",
    "address": "ул. Б. Академическая, 77-1-277"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Першина Татьяна Егоровна",
    "phone": "901-593-01-16",
    "address": "Лихоборские бугры, 10-1-39"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "7",
    "is_head": 0,
    "director": "Заварзина Людмила Валентиновна",
    "phone": "925-206-35-03",
    "address": "ул. Генерала Рычагова, 17-54"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "8",
    "is_head": 0,
    "director": "Репетюк Валентина Федоровна",
    "phone": "985-434-73-17",
    "address": "ул. Новопетровская, 16а-250"
  },
  {
    "district_name": "Северный",
    "area_num": 9,
    "head_text": "9",
    "is_head": 0,
    "director": "Миронова Ирина Ивановна",
    "phone": "903-131-44-22",
    "address": "ул. космонавта Волкова, 27-17"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "Левобережный",
    "is_head": 1,
    "director": "Козаченко Ирина Сергеевна",
    "phone": "8-495-458-15-35",
    "address": "Москва, Ленинградское шоссе, дом 108, корпус 3"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Сивцова Галина Матвеевна",
    "phone": "926-646-89-99",
    "address": "Ленинградское шоссе, 96-2-128"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Арсютин Сергей Николаевич",
    "phone": "915-186-63-35",
    "address": "ул. Фестивальная, 29-689"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Харчевникова Евгения Леонидовна",
    "phone": "916-238-25-46",
    "address": "Ленинградское шоссе, 132-38"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Головенко Владимир Александрович",
    "phone": "916-848-14-72",
    "address": "ул. Смольная, 67-2-173"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Афанасьева Людмила Борисовна",
    "phone": "926-643-79-34",
    "address": "ул. Беломорская, 20-3-72"
  },
  {
    "district_name": "Северный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Сироткин Сергей Валентинович",
    "phone": "977-336-75-81",
    "address": "ул. Правобережная, д. 4-1-819"
  },
  {
    "district_name": "Северный",
    "area_num": 15,
    "head_text": "Молжаниново",
    "is_head": 1,
    "director": "Попов Владимир Владимирович",
    "phone": "8-495-452-69-03",
    "address": "Москва, Охотнинский проезд дом 8"
  },
  {
    "district_name": "Северный",
    "area_num": 15,
    "head_text": "1",
    "is_head": 0,
    "director": "Коротков Сергей Юрьевич",
    "phone": "915-324-54-83",
    "address": "Новосходненское шоссе, д. 114"
  },
  {
    "district_name": "Северный",
    "area_num": 15,
    "head_text": "2",
    "is_head": 0,
    "director": "Преображенский Игорь Парфенович",
    "phone": "905-704-60-66",
    "address": "ул. Окружная, 6-44"
  },
  {
    "district_name": "Северный",
    "area_num": 15,
    "head_text": "3",
    "is_head": 0,
    "director": "Тимонин Павел Геннадьевич",
    "phone": "901-746-48-07",
    "address": "ул. Синявинская, 11-6"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "Савеловский",
    "is_head": 1,
    "director": "Народницкий Олег Абрамович",
    "phone": "8-495-614-06-91",
    "address": "Москва, ул. Башиловская, дом 3"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "1",
    "is_head": 0,
    "director": "Новикова Галина Васильевна",
    "phone": "8-495-685-50-67",
    "address": "ул. Бутырская, 11-157"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "2",
    "is_head": 0,
    "director": "Юрова Валентина Григорьевна",
    "phone": "905-530-41-54",
    "address": "ул. Полтавская, 47-2-99"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "3",
    "is_head": 0,
    "director": "Ушаков Александр Викторович",
    "phone": "985-166-12-93",
    "address": "ул. Вятская, 1-82"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "4",
    "is_head": 0,
    "director": "Круглова Полина Федоровна",
    "phone": "8-495-611-64-74",
    "address": "ул. 2-ая Хуторская, 6/14-134"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "5",
    "is_head": 0,
    "director": "Машовеч Надежда Васильевна",
    "phone": "916-929-07-57",
    "address": "Петровско-Разумовский проезд, 24-26-77"
  },
  {
    "district_name": "Северный",
    "area_num": 14,
    "head_text": "6",
    "is_head": 0,
    "director": "Кудий Станислава Александровна",
    "phone": "8-495-685-54-71",
    "address": "ул. Бутырская, 15-72"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "Сокол",
    "is_head": 1,
    "director": "Веселитская Татьяна Александровна",
    "phone": "8-499-157-43-91",
    "address": "Москва, ул. Новопесчанная дом 25, а/я 18"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Аксютина Ольга Рэмовна",
    "phone": "925-104-73-44",
    "address": "ул. Новопесчаная, 13/2-59"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Морошкин Виктор Леонидович",
    "phone": "916-802-95-21",
    "address": "ул. Новопесчаная, 19-10-41"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Трофимова Эвелина Александровна",
    "phone": "926-009-26-16",
    "address": "ул. Новопесчаная, 26-137"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Борисова Татьяна Серафимовна",
    "phone": "916-704-22-17",
    "address": "ул. Зорге, 36-83"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Кузьмин Виктор Иванович",
    "phone": "916-611-28-95",
    "address": "ул. Алабяна, 3-1-81"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Матюхина Галина Михайловна",
    "phone": "926-613-55-29",
    "address": "Песчаный пер., 4-159"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Готцева Наталья Леонидовна",
    "phone": "499-158-01-79",
    "address": "Волоколамское шоссе, 1-А-95"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Серебряков Юрий Александрович",
    "phone": "916-782-71-87",
    "address": "Волоколамское шоссе, 10-160"
  },
  {
    "district_name": "Северный",
    "area_num": 5,
    "head_text": "10",
    "is_head": 0,
    "director": "Сметанина Марина Викторовна",
    "phone": "903-179-08-93",
    "address": "ул. Алабяна, 10-1-241"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "Тимирязевский",
    "is_head": 1,
    "director": "Жупиков Александр Викторович",
    "phone": "8-495-610-31-10",
    "address": "Москва, ул. Астрадамская дом 6 квартира 183"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "1",
    "is_head": 0,
    "director": "Щумейкина Наталья Михайловна",
    "phone": "926-474-77-19",
    "address": "Дмитровское шоссе,15-2-32"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "2",
    "is_head": 0,
    "director": "Черевко Людмила Дмитриевна",
    "phone": "8-499-976-59-75",
    "address": "Дмитровское шоссе, 45-3-87"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "3",
    "is_head": 0,
    "director": "Петровская Маргарита Михайловна",
    "phone": "919-309-46-40",
    "address": "Дмитровское шоссе, 57/1-11"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "4",
    "is_head": 0,
    "director": "Ерохина Ирина Алексеевна",
    "phone": "905-597-76-17",
    "address": "ул. Вучетича, 16-81"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "5",
    "is_head": 0,
    "director": "Смирнова Надежда Александровна",
    "phone": "903-791-12-59",
    "address": "ул. Тимирязевская, 11-25"
  },
  {
    "district_name": "Северный",
    "area_num": 12,
    "head_text": "6",
    "is_head": 0,
    "director": "Свиридова Галина Михайловна",
    "phone": "916-966-04-94",
    "address": "ул. Тимирязевская, 5/14-128"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "Ховрино",
    "is_head": 1,
    "director": "Компанцева Мария Васильевна",
    "phone": "8-495-455-35-44",
    "address": "Москва, ул. Петрозаводская дом 28 корпус 3"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Власенко Ирина Анатольевна",
    "phone": "903-550-39-50",
    "address": "ул. Лавочкина, 52-89"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Антонова Алевтина Львовна",
    "phone": "8-495-453-70-11",
    "address": "ул. Флотская, 13-1-174"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Дойниченко Лидия Александровна",
    "phone": "903-285-46-81",
    "address": "ул. Петрозаводская, 17-1-57"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Корякина Евгения Михайловна",
    "phone": "958-814-22-48",
    "address": "ул. Фестивальная, 63-2-316"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Бунакова Раиса Алексеевна",
    "phone": "916-606-65-06",
    "address": "ул. Дыбенко, 1-279"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "6",
    "is_head": 0,
    "director": "Нерсесян Мюд Георкович",
    "phone": "8-499-767-27-84",
    "address": "ул. Петрозаводская, 22-1-105"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "7",
    "is_head": 0,
    "director": "Андрюнина Тамара Федоровна",
    "phone": "8-499-457-09-06",
    "address": "ул. Зеленоградская, 33-1-34"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "8",
    "is_head": 0,
    "director": "Калыгина Лариса Ивановна",
    "phone": "967-082-07-09",
    "address": "ул. Клинская, 14-1-133"
  },
  {
    "district_name": "Северный",
    "area_num": 1,
    "head_text": "9",
    "is_head": 0,
    "director": "Сергеенков Андрей Владимирович",
    "phone": "968-488-00-45",
    "address": "ул. Левобережная, 4-9-8"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "Хорошевский",
    "is_head": 1,
    "director": "Андреева Анна Николаевна",
    "phone": "8-499-943-62-54",
    "address": "Москва, Хорошевское шоссе дом 84, корпус 3"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Сухарева Галина Максимовна",
    "phone": "977-881-50-03",
    "address": "Хорошевское шоссе, 50-2-269"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Иванько Анатолий Григорьевич",
    "phone": "968-834-26-30",
    "address": "ул. П. Осипенко, 14-1-80"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Егоров Владимир Владимирович",
    "phone": "916-796-41-48",
    "address": "ул. Зорге, 14-3-8"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Музафаров Александр Абдулович",
    "phone": "958-833-15-25",
    "address": "ул. Острякова, 8-36"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Демьянова Татьяна Егоровна",
    "phone": "925-862-57-47",
    "address": "Хорошевское шоссе, 11-236"
  },
  {
    "district_name": "Северный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Махненко Людмила Александровна",
    "phone": "915-190-24-40",
    "address": "ул. Поликарпова, 25-33"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "Алексеевский район",
    "is_head": 1,
    "director": "Якушева Елена Ивановна",
    "phone": "8-495-682-20-40, 8-916-672-34-65",
    "address": "Москва, Проспект Мира дом 120"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "1",
    "is_head": 0,
    "director": "Корчагина Людмила Михайловна",
    "phone": "8-495-686-11-38",
    "address": "129164, Москва, ул. Константинова, д. 11"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "2",
    "is_head": 0,
    "director": "Миролюбова Елена Анатольевна",
    "phone": "8-916-675-21-22",
    "address": "129620, Москва, пр-д. Рижский, д. 5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "3",
    "is_head": 0,
    "director": "Гром Николай Григорьевич",
    "phone": "8-499-187-93-68",
    "address": "129301, Москва, ул. Б. Галушкина, д. 17, под. 3 (подвал)"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "4",
    "is_head": 0,
    "director": "Соловьева Людмила Александровна",
    "phone": "687-59-74",
    "address": "129626, Москва, пр. Мира, д. 108, (помещ. с порт.клуба Юниор)"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "5",
    "is_head": 0,
    "director": "Гонтарь Надежда Ивановна",
    "phone": "8-495-686-07-92",
    "address": "129620, Москва, пр. Мира, д. 120 (зал)"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "6",
    "is_head": 0,
    "director": "Федотова Зарема Абдрахмановна",
    "phone": "8-495-683-24-17",
    "address": "129620, Москва, пр. Мира, д. 124, под. 3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "7",
    "is_head": 0,
    "director": "Бочарова Вера Николаевна",
    "phone": "8-495-682-89-61",
    "address": "29164, Москва, ул. Константинова, д. 11"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "8",
    "is_head": 0,
    "director": "Межерицкий Александр Васильевич",
    "phone": "8-495-686-98-64",
    "address": "129626, Москва, ул. Константинова, д. 34, корп. 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "9",
    "is_head": 0,
    "director": "Комарова Тамара Петровна",
    "phone": "8-495-686-55-96",
    "address": "129301, Москва, ул. Б. Галушкина, д. 25"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 14,
    "head_text": "10",
    "is_head": 0,
    "director": "Дёгтев Александр Владиславович",
    "phone": "8-495-686-10-96",
    "address": "129620, Москва, пр. Мира, д. 124, под. 3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "Алтуфьевский район",
    "is_head": 1,
    "director": "Сучкова Наталья Ивановна",
    "phone": "8-499-904-82-21",
    "address": "Москва, Алтуфьевское шоссе дом 56"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Солдатова Анна Николаевна",
    "phone": "8-906-045-45-50",
    "address": "127549, Ул. Костромская, д.14 А"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Чернова Лидия Кузьмигична",
    "phone": "8-965-416-91-48",
    "address": "127549, Алтуфьевское шоссе д.56, под.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Буланова Любовь Андреевна",
    "phone": "8-499-901-07-46",
    "address": "127549, Алтуфьевское шоссе д.56, под.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Есина Людмила Васильевна",
    "phone": "8-917-531-98-13",
    "address": "127549, Алтуфьевское шоссе д.56, под.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Шершень Нина Егоровна",
    "phone": "8-499-901-02-29",
    "address": "127410, ул. Стандартная, д.23/1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "Бабушкинский район",
    "is_head": 1,
    "director": "Шеховцова Лариса Валентиновна",
    "phone": "8-495-471-35-80, 8-925-593-14-52",
    "address": "Москва, ул. Радужная дом 4 корпус 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "1",
    "is_head": 0,
    "director": "Иванов Павел Степанович",
    "phone": "8-985-069-33-35",
    "address": "129344, Москва, ул. Радужная, д. 4, к.2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "2",
    "is_head": 0,
    "director": "Боев Александр Сергеевич",
    "phone": "8-909-471-37-28",
    "address": "129281, Москва, пр-д Олонецкий, дом 18"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "3",
    "is_head": 0,
    "director": "Петрова Татьяна Васильевна",
    "phone": "8-917-555-30-72",
    "address": "129345, Москва, ул. Осташковская, д. 9, к. 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "4",
    "is_head": 0,
    "director": "Серова Антонина Николаевна",
    "phone": "8-977-311-49-25",
    "address": "129281, Москва, ул. Енисейская, дом 34, п. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "5",
    "is_head": 0,
    "director": "Труш Галина Ивановна",
    "phone": "8-963-722-12-85",
    "address": "129327, Москва, ул. Ленская, д. 23, под. 3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "6",
    "is_head": 0,
    "director": "Антропова Ольга Леонидовна",
    "phone": "8-985-280-50-23",
    "address": "129344, Москва, ул. Енисейская, 16/21"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 15,
    "head_text": "7",
    "is_head": 0,
    "director": "Белова Алевтина Владимировна",
    "phone": "8-916-567-21-00",
    "address": "129344, Москва, ул. Радужная, д. 4, к. 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "Бибирево",
    "is_head": 1,
    "director": "Прохорова Наталья Еремеевна",
    "phone": "8-499-205-15-81",
    "address": "Москва, ул. Лескова д. 6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Федюнина Галина Ивановна",
    "phone": "8-499-909-86-92",
    "address": "127349, ул. Лескова, д.6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Королева Вера Алексеевна",
    "phone": "8-499-206-36-29",
    "address": "127549, ул. Мурановская, д.8 а"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Артемова Елизавета Юрьевна",
    "phone": "8-499-902-02-40",
    "address": "127560, ул. Плещеева, д.24, п.5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Ремез Анна Ивановна",
    "phone": "8-499-205-15-81",
    "address": "127549, ул. Мурановская, д.12"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Конвалюк Наталия Владимировна",
    "phone": "8-499-909-86-92",
    "address": "127349, ул. Лескова, д.6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Медина Татьяна Владимировна",
    "phone": "8-499-207-59-38",
    "address": "127543, ул. Белозерская, д.17б"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Кручинина Зоя Ивановна",
    "phone": "8-499-207-63-90",
    "address": "127543, ул. Корнейчука, д.49 п.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "8",
    "is_head": 0,
    "director": "Завражная Ольга Васильевна",
    "phone": "8-499-207-59-38",
    "address": "127543, ул. Белозерская, д.17б"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "9",
    "is_head": 0,
    "director": "Сафронова Наталья Степановна",
    "phone": "8-499-902-02-40",
    "address": "127560, ул. Плещеева, д.24, п.5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "10",
    "is_head": 0,
    "director": "Симонова Лариса Васильевна",
    "phone": "8-499-205-54-74",
    "address": "127543, ул. Лескова, д.23 п.7"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "11",
    "is_head": 0,
    "director": "Федотова Нина Александровна",
    "phone": "8-499-206-97-36",
    "address": "127349, Алтуфьевское ш. д.96 п.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "12",
    "is_head": 0,
    "director": "Иванова Ольга Владимировна",
    "phone": "8-499-909-86-92",
    "address": "127349, ул. Лескова, д.6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "13",
    "is_head": 0,
    "director": "Карих Галина Петровна",
    "phone": "8-499-207-63-90",
    "address": "127543, ул. Корнейчука, д.49 п.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "14",
    "is_head": 0,
    "director": "Волкова Нина Ивановна",
    "phone": "8-499-902-02-40",
    "address": "127560, ул. Плещеева, д.24, п.5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 8,
    "head_text": "15",
    "is_head": 0,
    "director": "Волкова Ольга Алексеевна",
    "phone": "8-499-909-86-92",
    "address": "127349, ул. Лескова, д.6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 6,
    "head_text": "Бутырский",
    "is_head": 1,
    "director": "Ильяшенко Сергей Викторович",
    "phone": "8-495-639-81-17",
    "address": "Москва, ул. Милашенкова дом 10 квартира 146"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "Лианозово",
    "is_head": 1,
    "director": "Моисеева Светлана Ивановна",
    "phone": "8-499-909-59-65",
    "address": "Москва, ул. Череповецкая, д. 14 кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Краева Любовь Сергеевна",
    "phone": "8-985-976-03-10",
    "address": "127253, ул. Псковская, д. 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Артамонова Зоя Валентиновна",
    "phone": "8-926-602-71-69",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Курбатова Елена Петровна",
    "phone": "8-909-677-12-43",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Гаспарович Татьяна Михайловна",
    "phone": "8-906-784-68-32",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Щербакова Татьяна Федоровна",
    "phone": "8-905-719-10-73",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Терещенко Людмила Павловна",
    "phone": "8-915-162-61-24",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Дроздова Татьяна Николаевна",
    "phone": "8-916-165-85-57",
    "address": "127576, Череповецкая ул. 14, кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "Лосиноостровский район",
    "is_head": 1,
    "director": "Белова Любовь Ивановна",
    "phone": "8-495-474-82-61",
    "address": "Москва, Ул. Изумрудная д. 32"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "1",
    "is_head": 0,
    "director": "Барбазанова Елена Витальевна",
    "phone": "8-495-474-82-61",
    "address": "129346, ул. Изумрудная, д.32"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "2",
    "is_head": 0,
    "director": "Гусева Тамара Александровна",
    "phone": "8-495-474-82-61",
    "address": "129346, ул. Изумрудная, д.32"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "3",
    "is_head": 0,
    "director": "Беляков Валерий Михайлович",
    "phone": "8-499-185-54-67",
    "address": "129345, ул. Тайнинская, д.8"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "4",
    "is_head": 0,
    "director": "Марченко Вячеслав Анатольевич",
    "phone": "8-495-475-78-06",
    "address": "129346, ул. Малыгина д.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "5",
    "is_head": 0,
    "director": "Есакова Татьяна Николаевна",
    "phone": "8-495-474-98-86",
    "address": "129336, ул. Стартовая, д.33"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "6",
    "is_head": 0,
    "director": "Павочкина Мария Алексеевна",
    "phone": "8-495-475-59-32",
    "address": "129336, Анадырский проезд, д.63"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 17,
    "head_text": "7",
    "is_head": 0,
    "director": "Шибнева Наталия Дмитриевна",
    "phone": "8-495-474-16-42",
    "address": "129345, ул. Тайнинская, д.14"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 4,
    "head_text": "Марфино",
    "is_head": 1,
    "director": "Ковальчук Нина Лятифовна",
    "phone": "8-495-639-71-33",
    "address": "Москва, ул. Академика Королёва, д. 28 к. 1 кв. 4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Пелевина Нина Николаевна",
    "phone": "8-495-639-71-33",
    "address": "127427, Москва, ул. Академика Королева, д.28, к.1, под. 5,кв.4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Воронова Наталья Николаевна",
    "phone": "8-499-488-65-24",
    "address": "127106, Москва, ул. Гостиничная, д.6,стр.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Кирсанова Людмила Виссарионовна",
    "phone": "8-495-618-92-61",
    "address": "127276 г. Москва, ул. Малая Ботаническая, д.20"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 9,
    "head_text": "Марьина Роща",
    "is_head": 1,
    "director": "Айнетдинова Нэлля Михайловна",
    "phone": "8-495-688-98-19",
    "address": "Москва, Октябрьский переулок дом 13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Ковтун Анатолий Иванович",
    "phone": "8-910-402-58-39",
    "address": "127594, 3-я ул., Марьиной рощи, д.6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Барышева Светлана Львовна",
    "phone": "8-916-059-37-40",
    "address": "127018, Октябрьский пер., д.13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Большакова Ольга Григорьевна",
    "phone": "8-926-287-50-65",
    "address": "127018, Москва, Сущевский Вал, д.14/22, корп.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Минаева Татьяна Валентиновна",
    "phone": "8-926-425-15-56",
    "address": "127018, Москва, Шереметьевская ул., д.37, корп., под.1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "Останкинский район",
    "is_head": 1,
    "director": "Школьников Александр Наумович",
    "phone": "8-495-616-90-30",
    "address": "Москва, ул. Цандера, д. 7 под.15"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Суханова Надежда Алексеевна",
    "phone": "8-495-687-19-20",
    "address": "129085, Ул. Годовикова, д.2корпус1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Наталья Александровна",
    "phone": "8-495-682-20-33",
    "address": "129085, П-д Ольминского д.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Алексеева Зинаида Ивановна",
    "phone": "8-495-602-21-45",
    "address": "129075, Ул.Цандера д.7 под.15 кв.665"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Лаврентьева Марина Николаевна",
    "phone": "8-495-615-50-69",
    "address": "129075, Звездный б-р д.30 корпус1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Бурцева Галина Андреевна",
    "phone": "8-495-602-21-45",
    "address": "129075, Ул.Цандера д.7 под.15 кв.665"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Сальникова Валентина Петровна",
    "phone": "8-495-602-21-45",
    "address": "129075, Ул.Цандера д.7 под.15 кв.665"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "Отрадное",
    "is_head": 1,
    "director": "Целик Анатолий Михайлович",
    "phone": "8-499-903-87-27",
    "address": "Москва, ул.Санникова д. 13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Десницкая Надежда Александровна",
    "phone": "499-202-70-47",
    "address": "127566, Д екабристов ул.,11,п.1, оф.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Устюжанина Маргарита Ивановна",
    "phone": "499-202-48-00",
    "address": "127566, Бестужевых ул., д,12,п,6"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Зенина Валентина Дмитриевна",
    "phone": "499-203-50-36",
    "address": "127490, Пестеля ул., д,4-Б,п.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Старостина Лидия Ивановна",
    "phone": "8-499-907-87-27",
    "address": "127562, Санникова ул., д.13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Коченков Анатолий Егорович",
    "phone": "8-499-745-50-24",
    "address": "127566, Бестужевых ул., д.13-Б"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Туркина Тамара Алексеевна",
    "phone": "8-499-203-45-28",
    "address": "127490, Северный бульвар ул.,д. 12-Б,п.5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Шадрина Нина Александровна",
    "phone": "8-499-745-50-24",
    "address": "127566, Бестужевых ул., д.13-Б"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Журбина Мария Федоровна",
    "phone": "499-203-50-36",
    "address": "127490, Пестеля ул., д,4-Б,п.3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Краснова Надия Алимжановна",
    "phone": "8-499-907-28-18",
    "address": "127273, Отрадная ул., д.2, п.5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "10",
    "is_head": 0,
    "director": "Акимов Александр Дмитриевич",
    "phone": "8-499-202-47-62",
    "address": "127273, Д екабристов ул., д.28"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "11",
    "is_head": 0,
    "director": "Отина Александра Гавриловна",
    "phone": "8-499-202-47-62",
    "address": "127273, Д екабристов ул., д.28"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "12",
    "is_head": 0,
    "director": "Ушкал Альбина Васильевна",
    "phone": "8-499-202-59-22",
    "address": "127273, Отрадный п роезд,д.10"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "13",
    "is_head": 0,
    "director": "Плицына Маргарита Николаевна",
    "phone": "499-907-16-44",
    "address": "127562, Санникова ул., д.13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "14",
    "is_head": 0,
    "director": "Хлынина Светлана Борисовна",
    "phone": "499-907-16-44",
    "address": "127562, Санникова ул., д.13"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 5,
    "head_text": "15",
    "is_head": 0,
    "director": "Лернер Евгений Леонович",
    "phone": "8-499-202-59-22",
    "address": "127273, Отрадный п роезд,д.10"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 13,
    "head_text": "Ростокино",
    "is_head": 1,
    "director": "Туйнова Людмила Николаевна",
    "phone": "8-499-187-07-00",
    "address": "Москва, Проспект Мира, д. 163, к. 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 13,
    "head_text": "1",
    "is_head": 0,
    "director": "Падолка Ольга Петровна",
    "phone": "8-915-607-69-39",
    "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1."
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 13,
    "head_text": "2",
    "is_head": 0,
    "director": "Корсакова Валентина Анатольевна",
    "phone": "8-926-137-38-18",
    "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1."
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 13,
    "head_text": "3",
    "is_head": 0,
    "director": "Хомичук Лариса Степановна",
    "phone": "8-968-498-51-79",
    "address": "129226 г.Москва, проспект Мира, дом 163, корпус 1."
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "Свиблово",
    "is_head": 1,
    "director": "Артёменкова Людмила Дмитриевна",
    "phone": "8-499-189-40-40",
    "address": "Москва, ул. Снежная дом 13 корпус 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Третьякова Диана Дмитриевна",
    "phone": "8-499-186-42-47",
    "address": "129343, город Москва, ул. Амундсена, д.10"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Стрешнева Нина Ивановна",
    "phone": "8-499-189-66-61",
    "address": "129323, город Москва, ул. Снежная д.13 корп.2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Воронкова Роза Алексеевна",
    "phone": "8-499-186-42-47",
    "address": "129343, город Москва, ул. Амундсена, д.10"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Болотин Анатолий Петрович",
    "phone": "8-499-95-656-61-47",
    "address": "129323, город Москва, Снежная ул., д.4"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Хоменко Валентина Павловна",
    "phone": "8-499-180-00-02",
    "address": "129329, город Москва, ул. Вересковая, д. 5"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "Северное Медведково",
    "is_head": 1,
    "director": "Соколова Елена Михайловна",
    "phone": "8-499-476-50-91",
    "address": "Москва, Проезд Шокальского д. 49 к. 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "1",
    "is_head": 0,
    "director": "Баканова Любовь Васильевна",
    "phone": "8-499-477-00-82",
    "address": "127221, пр.Шокальского,25"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "2",
    "is_head": 0,
    "director": "Найденова Галина Ивановна",
    "phone": "8-499-478-00-95",
    "address": "127282, уд.Тихомирова,1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "3",
    "is_head": 0,
    "director": "Судакова Любовь Борисовна",
    "phone": "8-499-476-94-26",
    "address": "127282, ул.Широкая,7-2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "4",
    "is_head": 0,
    "director": "Шилова Нина Васильевна",
    "phone": "8-499-473-97-08",
    "address": "127221, пр.Шокальского,21"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "5",
    "is_head": 0,
    "director": "Головачева Наталья Васильевна",
    "phone": "8-499-476-21-49",
    "address": "127224, ул.Широкая, 13-1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "6",
    "is_head": 0,
    "director": "Ортина Татьяна Юрьевна",
    "phone": "8-499-478-09-97",
    "address": "127282, пр.Студеный, 3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "7",
    "is_head": 0,
    "director": "Космаков Алексей Дмитриевия",
    "phone": "8-499-476-93-21",
    "address": "127282, ул.Полярная ,52-1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "8",
    "is_head": 0,
    "director": "Борисова Нина Алексеевна",
    "phone": "8-499-479-09-03",
    "address": "127224, П р.Студеный,22-2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "9",
    "is_head": 0,
    "director": "Островная Ирина Михайловна",
    "phone": "8-499-472-37-04",
    "address": "127221, Пр.Шокальского,25"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 12,
    "head_text": "10",
    "is_head": 0,
    "director": "Кузина Татьяна Ивановна",
    "phone": "8-499-475-63-21",
    "address": "127224, Уд.Се веродвинская,19"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 1,
    "head_text": "Северный",
    "is_head": 1,
    "director": "Новожилова Наталья Александровна",
    "phone": "8-499-767-60-09",
    "address": "Москва, 9-я Северная линия д. 21"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Грачева Тамара Михайловна",
    "phone": "8-495-767-60-09",
    "address": "127204,Москва, ул. 9 Северная линия, дом21"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Добровольская Ольга Геннадьевна",
    "phone": "8-499-661-77-18",
    "address": "127204,Москва, Челобитьевское шоссе,дом 12,корпус 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "Южное Медведково",
    "is_head": 1,
    "director": "Тульских Вячеслав Дмитриевич",
    "phone": "8-499-473-72-19",
    "address": "Москва, ул. Полярная, д. 10 к. 2"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Жданкина Наталия Викторовна",
    "phone": "8-968-955-25-60",
    "address": "127081, Ясный проезд, дом 7"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Лаппо Лариса Петровна",
    "phone": "8-916-150-69-37",
    "address": "127081, Молодцова улица, дом 27 корп 3"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Карташова Альбина Ивановна",
    "phone": "8-916-614-61-03",
    "address": "127221, Полярная улица, дом 10"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Кораблева Марина Николаевна",
    "phone": "8-915-436-78-66",
    "address": "127642, Сухонская улица, дом 7"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "5",
    "is_head": 0,
    "director": "Иванкина Валентина Николаевна",
    "phone": "8-977-589-27-08",
    "address": "127081, Ясный проезд, дом 7"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 11,
    "head_text": "6",
    "is_head": 0,
    "director": "Степникова Лариса Михайловна",
    "phone": "8-495-472-11-12",
    "address": "127081, Дежнева проезд, дом 27 корпус 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "Ярославский район",
    "is_head": 1,
    "director": "Рычагова Екатерина Ивановна",
    "phone": "8-499-477-32-64",
    "address": "Москва, ул. Холмогорская, д. 1"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "1",
    "is_head": 0,
    "director": "Андриевский Юрий Константинович",
    "phone": "8-499-183-63-29",
    "address": "129337, Ярославское шоссе,д.16"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "2",
    "is_head": 0,
    "director": "Канушин Борис Иванович",
    "phone": "8-499-558-31-51",
    "address": "Ул. Вешних вод, вдадение 8 ГУОФ"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "3",
    "is_head": 0,
    "director": "Шотина Галина Леонидовна",
    "phone": "8-499-182-70-08",
    "address": "129347, Ярославское шоссе,д. 132"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "4",
    "is_head": 0,
    "director": "Голубцова Надежда Николаевна",
    "phone": "8-499-182-79-74",
    "address": "129347, Ул.Проходчиков д.12"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "5",
    "is_head": 0,
    "director": "Благова Светлана Владимировна",
    "phone": "8-499-188-12-65",
    "address": "129337, Ул.Палехскаяд.7"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "6",
    "is_head": 0,
    "director": "Соловьева Надежда Ивановна",
    "phone": "8-499-188-87-38",
    "address": "129337, Ул. Палехская,д.21"
  },
  {
    "district_name": "Северо-восточный",
    "area_num": 16,
    "head_text": "7",
    "is_head": 0,
    "director": "Широкова Тамара Андреевна",
    "phone": "8-499-182-33-74",
    "address": "129347, Ярославское шоссе, д.119"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "is_head": 1,
    "director": "Бедненко Валентина Михайловна",
    "phone": "8-495-942-99-32",
    "address": "Москва, ул. Исаковского д. 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Бедненко Валентина Михайловна",
    "phone": "4959429932, 9162870397",
    "address": "123181 Москва ул.Исаковского 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Мильцова Наталия Валентиновна",
    "phone": "495 759 19 43",
    "address": "123458 Москва ул. Таллинская 16-1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Ганьшина Лариса Владимировна",
    "phone": "9091503890, 4957500159",
    "address": "123181 Москва ул.Исаковского 6"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Аскольская Галина Александровна",
    "phone": "9035846776, 4957509811",
    "address": "123592 Москва ул.Неманский пр.7"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Демина Марина Ивановна",
    "phone": "9104455564",
    "address": "123592 ул. Исаковского 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "6",
    "is_head": 0,
    "director": "Запрягаева Ольга Владимировна",
    "phone": "9262533102",
    "address": "123592 Москва Строгинский бульвар 7 п1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "7",
    "is_head": 0,
    "director": "Арутюнян Татьяна Викторовна",
    "phone": "9162283389, 4957500159",
    "address": "123181 Москва ул. Исаковского 6"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "8",
    "is_head": 0,
    "director": "Акубжанова Надежда Анатольевна",
    "phone": "4959429932",
    "address": "123181 Москва ул. Исаковского 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "9",
    "is_head": 0,
    "director": "Разоренова Валентина Григорьевна",
    "phone": "4957581182, 9055112520",
    "address": "123592 Москва Строгинский бульвар 17 п 5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "10",
    "is_head": 0,
    "director": "Яковчук Галина Сергеевна",
    "phone": "9859417596, 4957581076",
    "address": "123458 Москва ул. Строгинский 12"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "11",
    "is_head": 0,
    "director": "Мильцов Александр Никитович",
    "phone": "9150811858",
    "address": "123458 Москва ул. Таллинская 17п1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "12",
    "is_head": 0,
    "director": "Дмитриева Вера Петровна",
    "phone": "9032612793",
    "address": "123592 Москва Строгинский 14-3-332"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "13",
    "is_head": 0,
    "director": "Галкина Ольга Васильевна",
    "phone": "9031349281, 4957571943",
    "address": "123456 Москва Таллинский 16 п1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "14",
    "is_head": 0,
    "director": "Шамшурова Антонина Георгиевна",
    "phone": "4957588718",
    "address": "123181 Москва Исаковского 6"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "15",
    "is_head": 0,
    "director": "Пичугин Валерий Михайлович",
    "phone": "9067449246",
    "address": "123181 Москва ул. Исаковского 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 1,
    "head_text": "16",
    "is_head": 0,
    "director": "Крутова Ольга Павловна",
    "phone": "9636341579",
    "address": "Москва Село Троице-Лыково ул Одинцовская 41"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "is_head": 1,
    "director": "Мурина Вера Николаевна (ИО)",
    "phone": "8-495-123-55-93",
    "address": "Москва, ул. Соловьиная роща д. 8 корп. 1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Кравцов Николай Иванович",
    "phone": "sovetkurkino@mail.ru",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Хохлова Надежда Ивановна",
    "phone": "926 320 72 01",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Фефилов Михаил Григорьевич",
    "phone": "9296551099",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Беспалов Владимир Николаевич",
    "phone": "9854249655, 4961235593",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Вяткина Тамара Григорьевна",
    "phone": "9031653470, 4961235593",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Ушканова Наталья Анатольевна",
    "phone": "9039711490",
    "address": "125466 Москва ул.Соловьиная роща 8 к.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "is_head": 1,
    "director": "Ильев Александр Фёдорович",
    "phone": "8-495-753-00-40",
    "address": "Москва, ул. Митинская д. 38/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Ильев Александр Фёдорович",
    "phone": "9037085158, 4957530040",
    "address": "125430 Москва ул. Митинская 38/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Талызина Галина Николаевна",
    "phone": "9067621647",
    "address": "125464 Москва Пятницкое ш.11 кв 331"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Асьминкина Любовь Викторовна",
    "phone": "9776305916",
    "address": "125430 Москва ул. Митинская 38 корп.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Тронова Светлана Анатольевна",
    "phone": "9165177668",
    "address": "125430 Москва ул.Митинская 52 корп 1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Бажанова Татьяна Гавриловна",
    "phone": "9261132883",
    "address": "125368 Москва 3-ий Митиский пер 4 корп.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Торгашова Светлана Константиновна",
    "phone": "9151694659",
    "address": "125222 Москва ул. Митинская 38 корп.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Зарипова Екатерина Павловна",
    "phone": "9629675383",
    "address": "125222 Москва ул. Ген. Белобородова 12 корп.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Вешкурцева Любовь Борисовна",
    "phone": "9126675469",
    "address": "125430 Москва Ул. Центральная 19"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Хабаров Анатолий Николаевич",
    "phone": "9150581655",
    "address": "125222 Москва ул.Митинская 25 корп.3 СЖД2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 2,
    "head_text": "10",
    "is_head": 0,
    "director": "Кравец Юрий Калинникович",
    "phone": "9261231681",
    "address": "125310 Москва Ангелов переулок 2/1 Социальный дом 3"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "is_head": 1,
    "director": "Страхов Николай Викторович",
    "phone": "8-495-491-77-88",
    "address": "Москва, ул. Свободы д. 5/5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Страхов Николай Викторович",
    "phone": "4954917788",
    "address": "125362 Москва ул. Свободы 5/5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Галина Александровна",
    "phone": "4991930377",
    "address": "125367 Москва Волоколамское шоссе 56"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Орловская Людмила Болеславовна",
    "phone": "9154516447",
    "address": "125362 Москва ул. Свободы 5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Микитюк Любовь Николаевна",
    "phone": "9199617655",
    "address": "125367 Москва ул. Габричевского 10-3"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Волкова Галина Сергеевна",
    "phone": "9162649721",
    "address": "125424 Москва Волоколамское шоссе 96-2 п.3"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Петрова Валентина Федотовна",
    "phone": "4954910984",
    "address": "125362 Москва ул. Свободы5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Панькова Людмила Ивановна",
    "phone": "9629920305",
    "address": "125362 Москва ул. Свободы 5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "8",
    "is_head": 0,
    "director": "Гришина Ольга Александровна",
    "phone": "9857344385",
    "address": "125362 Москва ул. Свободы13-2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "9",
    "is_head": 0,
    "director": "Абашкина Лидия Даниловна",
    "phone": "4954911543",
    "address": "125371 Москва 1ый Тушинский проезд 7"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 6,
    "head_text": "10",
    "is_head": 0,
    "director": "Дрыганова Елена Васильевна",
    "phone": "4997296075",
    "address": "125362 Москва ул.Водников 3"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "is_head": 1,
    "director": "Наумова Нина Михайловна",
    "phone": "8-499-197-05-01",
    "address": "Москва, ул. Народного ополчения д. 27 корп. 1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Наумова Нина Михайловна",
    "phone": "9031548183, 4991970501",
    "address": "123154 Москва ул Народного ополчения 27/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Зазнобина Нина Яковлевна",
    "phone": "9105944298",
    "address": "123154 Москва пр.Маршала Жукова 31"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Веретенникова Екатерина Николаевна",
    "phone": "9035944298",
    "address": "123154Москва пр. Маршала Жукова 30-3"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Ковтун Людмила Викторовна",
    "phone": "9104461800",
    "address": "123423 Москва ул.Народного Ополчения 5 корп.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Федорова Наталья Григорьевна",
    "phone": "9175114380",
    "address": "123423 Москва ул. Демьяна Бедного 23 корп.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Крылова Наталия Михайловна",
    "phone": "9057142387",
    "address": "123154 Москва Бульвар Карбышева 19 корп.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Каримова Фанися Фаттаховна",
    "phone": "9166648730",
    "address": "123154 Москва ул.Тухачевского 42 корп.4"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Алексеева Валентина Михайловна",
    "phone": "4991929991",
    "address": "123423 Москва ул. Берзарина 3-1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "9",
    "is_head": 0,
    "director": "Беляева Лариса Павловна",
    "phone": "9057972577",
    "address": "123423 Москва Новохорошевский проезд, дом 26"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "10",
    "is_head": 0,
    "director": "Литвиненко Тамара Георгиевна",
    "phone": "4991970111",
    "address": "123423 Москва ул. Народного Ополчения 29 корп.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "11",
    "is_head": 0,
    "director": "Кошубо Людмила Александровна",
    "phone": "4991998989",
    "address": "123423 Москва ул. Карбышева 19 к.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 7,
    "head_text": "12",
    "is_head": 0,
    "director": "Ильин Владимир Васильевич",
    "phone": "9099474291",
    "address": "123103 Москва ул. Новикова прибоя 5 корп.2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "is_head": 1,
    "director": "Жагорин Григорий Иванович",
    "phone": "8-499-195-98-39",
    "address": "Москва, ул. Бирюзова д. 8 корп. 1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Жагорин Григорий Иванович",
    "phone": "4991959839, 4991920512",
    "address": "123298 Москва ул. Бирюзова 8"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Елена Семёнова",
    "phone": "4999468037",
    "address": "123182 Москва ул.Авиационная 59 корп.1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Гаврилова Людмила Николаевна",
    "phone": "4991949680",
    "address": "123060 Москва ул.Мерецкова 5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Рзаев Дмитрий Анатольевич",
    "phone": "9032431169",
    "address": "123298 Москва ул.М.Бирюзова 8/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Мишкина Маргарита Евгеньевна",
    "phone": "9161070565",
    "address": "123098 Москва ул. М.Новикова 2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Сенькина Галина Ивановна",
    "phone": "9859366942",
    "address": "123060 Москва ул. Маршала Рыбалко 20 кв 28"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Сытник Любовь Михайловна",
    "phone": "4991986357",
    "address": "123298 Москва ул.М.Бирюзова8/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "8",
    "is_head": 0,
    "director": "Назарова Валентина Алексеевна",
    "phone": "9629966035, 4959473963",
    "address": "123098 Москва ул. Рогова5 кв.59"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "9",
    "is_head": 0,
    "director": "Хрисанова Вера Васильевна",
    "phone": "9166407817",
    "address": "123060 Москва ул Щукинская 12-1 кв.96"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 0,
    "head_text": "10",
    "is_head": 0,
    "director": "Жаренов Павел Иванович",
    "phone": "9166974512",
    "address": "123098 Москва ул. Пятницкое шоссе 25 кв.308"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "is_head": 1,
    "director": "Данилова Галина Викторовна",
    "phone": "8-495-949-33-90",
    "address": "Москва, Улица Туристская д. 1 кв. 4"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Данилова Галина Викторовна",
    "phone": "9296021614, 4959494568",
    "address": "125459 Москва ул Туристская1 кв.4"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Наумкина Анна Андреевна",
    "phone": "9055758523",
    "address": "125362 Москва ул.Лодочная 41"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Рябич Ольга Николаевна",
    "phone": "9031211800",
    "address": "125459Москва ул Туристская 1/4"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Авдеева Татьяна Андреевна",
    "phone": "9629082918",
    "address": "125364 Москва ул.Свободы 53 корп 2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Титова Елена Валентиновна",
    "phone": "9104099810",
    "address": "125363 Москва ул.Нелидовская 13-1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Алексеева Юлия Николаевна",
    "phone": "4994976450",
    "address": "125363 Москва ул.Аэродромная 11"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Гришин Владимир Васильевич",
    "phone": "9037872530",
    "address": "125364 Москва ул. Лодочная 41"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Бывшева Галина Александровна",
    "phone": "9096559315",
    "address": "125374 Москва б. Яна райниса 43-1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 4,
    "head_text": "9",
    "is_head": 0,
    "director": "Хвостова Людмила Петровна",
    "phone": "9165173364",
    "address": "125363 Москва ул. Аэродромная 11"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "is_head": 1,
    "director": "Степанова Людмила Ивановна",
    "phone": "8-499-762-18-17",
    "address": "Москва, ул. Героев Панфиловцев д. 1 корп. 5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Степанова Людмила Ивановна",
    "phone": "9857292077",
    "address": "125481 Москва ул Героев Панфиловцев 1/5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Гусева Ирина Николаевна",
    "phone": "4994924467",
    "address": "125481 Москва ул. Фомичёвой 3-327"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Нечаева Валентина Егоровна",
    "phone": "4994929107",
    "address": "125481 Москва ул.Фомичевой 7-2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Проскурина Елена Геннадьевна",
    "phone": "9060453358",
    "address": "123481 Москва ул. Фомичёвой 7/2"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Митрошин Константин Иванович",
    "phone": "4954957040",
    "address": "123481 Москва ул. Планерная 12/4 кв.180"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Клиншова Инна Васильевна",
    "phone": "4954967412",
    "address": "123481 Москва ул.Свободы 81/2 кв 324"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Пекарева Валентина Михайловна",
    "phone": "9162368318",
    "address": "125480 Москва ул. Вилиса Лациса 11-3-4"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Баурина Альфия Мунавировна",
    "phone": "9165602589",
    "address": "125480 Москва ул.Планерная1/1 кв.39"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Шевченко Светлана Васильевна",
    "phone": "9032937521, 4954960305",
    "address": "125480 Москва ул Героев Панфиловцев 19/1 кв 110"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "10",
    "is_head": 0,
    "director": "Сидоренко Тамара Терентьевна",
    "phone": "9629681673",
    "address": "125480 Москва ул.Героев Панфиловцев 9/5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "11",
    "is_head": 0,
    "director": "Мороз Валентина Павловна",
    "phone": "4954953085",
    "address": "125480 Москва ул.Героев Панфиловцев 9/5"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "12",
    "is_head": 0,
    "director": "Блохина Наталия Владимировна",
    "phone": "4954053283",
    "address": "125480 Москва ул. Героев Панфиловцев14/1"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "13",
    "is_head": 0,
    "director": "Минаева Людмила Викторовна",
    "phone": "9163437903",
    "address": "125364 Москва б. Яна Райниса 32/100"
  },
  {
    "district_name": "Северо-западный",
    "area_num": 5,
    "head_text": "14",
    "is_head": 0,
    "director": "Внуковская Вера Владимировна",
    "phone": "9687864668",
    "address": "125480 Москва ул. Гер. Панфиловцев 22-1-240"
  },
  {
    "district_name": "Троицкий",
    "area_num": 1,
    "head_text": "Бекасово",
    "is_head": 1,
    "director": "Толстых Ольга Александровна",
    "phone": "+7(495)846- 34- 52",
    "address": "г. Москва, район Киевский, пос. Киевский, дом 34."
  },
  {
    "district_name": "Троицкий",
    "area_num": 0,
    "head_text": "Вороново",
    "is_head": 1,
    "director": "Туришин Александр Петрович",
    "phone": "+7(495)198-64-56",
    "address": "г. Москва, район Вороново, пос. ЛМС, мкр. Центральный, дом 16, стр.1"
  },
  {
    "district_name": "Троицкий",
    "area_num": 2,
    "head_text": "Ветеранская организация Краснопахорского района",
    "is_head": 0,
    "director": "Безрукова Лидия Васильевна",
    "phone": "+7(495)850-81-43",
    "address": "г. Москва, Краснопахорский район,с. Красная Пахра, дом 15"
  },
  {
    "district_name": "Троицкий",
    "area_num": 3,
    "head_text": "Троицк",
    "is_head": 1,
    "director": "Родионов Владимир Николаевич",
    "phone": "+7(495)568-19-64",
    "address": "г. Москва, район Троицк, ул. Солнечная, дом 12"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "Бирюлево-Восточное",
    "is_head": 1,
    "director": "Яковлева Елена Николаевна",
    "phone": "8-495-328-57-42",
    "address": "Москва, ул. Липецкая, дом 17 корпус 1"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Бейрутова Людмила Павловна",
    "phone": "8-964-647-31-10",
    "address": "115404, Москва, Бирюлевская, 1, к.3 (кода нет)"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Шубина Раиса Ивановна",
    "phone": "8-903-544-62-51",
    "address": "115547, Москва, Бирюлевская, 52-1-76, Код: 76 к 3083"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Семенова Людмила Яковлевна",
    "phone": "8-495-385-41-01",
    "address": "115404, Москва, Бирюлевская, 1, к.3 (кода нет)"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Горина Татьяна Ефимовна",
    "phone": "8-903-281-75-95",
    "address": "115598, Москва, Лебедянская, д. 28, отдельный вход"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "5",
    "is_head": 0,
    "director": "Асташина Тамара Анатольевна",
    "phone": "8-495-327-78-08",
    "address": "115404, Москва, Бирюлевская, 21-3-468, Код: 468 к 3611"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "6",
    "is_head": 0,
    "director": "Валиуллова Рива Харасовна",
    "phone": "8-925-041-51-44",
    "address": "115598, Москва, Загорьевская, Д. 14-1-112, Код: 145 к 0882"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "7",
    "is_head": 0,
    "director": "Дикова Галина Алексеевна",
    "phone": "8-909-680-39-12",
    "address": "115547, Москва, Загорьевский пр-д, 5-1-337, Код: 382 к 4806"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "8",
    "is_head": 0,
    "director": "Амелькина Валентина Ивановна",
    "phone": "8-495-328-25-58",
    "address": "115372, Москва, Лебедянская, 12-1-215, Код: 215 к 1786"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "9",
    "is_head": 0,
    "director": "Левина Лариса Андреевна",
    "phone": "8-495-328-86-21",
    "address": "115372, Москва, Лебедянская, 12-1-215, Код: 215 к 1786"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "10",
    "is_head": 0,
    "director": "Конашенкова Ирина Николаевна",
    "phone": "8-495-328-63-58",
    "address": "115598, Москва, Липецкая, 17-1, под. 9, Код: 532К1739"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "11",
    "is_head": 0,
    "director": "Новых Нина Александровна",
    "phone": "8-495-327-64-78",
    "address": "115404, Москва, Бирюлевская, 18, кор. 1, Диспетчерская, Код: 300 к 0010"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "12",
    "is_head": 0,
    "director": "Котихина Галина Михайловна",
    "phone": "8-495-326-35-55",
    "address": "115404, Москва, Бирюлевская, 21, кор.3-468, Код: 468 к 3611"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "13",
    "is_head": 0,
    "director": "Мартынова Галина Федоровна",
    "phone": "8-499-323-61-10",
    "address": "115547, Москва, Бирюлевская, 52-1-76, Код: 76 к 3083"
  },
  {
    "district_name": "Южный",
    "area_num": 11,
    "head_text": "14",
    "is_head": 0,
    "director": "Калмыков Олег Борисович",
    "phone": "8-495-326-65-94",
    "address": "115372, Москва, Липецкая, 40-2-70, код: 70к5717"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "Братеево",
    "is_head": 1,
    "director": "Борискина Любовь Алексеевна",
    "phone": "8-495-952-07-81",
    "address": "Москва, Борисовские пруды, д.22, к. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "1",
    "is_head": 0,
    "director": "Попова Надежда Николаевна",
    "phone": "8-915-359-2499",
    "address": "115408, ул. Борисовские пруды, д.38"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "2",
    "is_head": 0,
    "director": "Нилов Сергей Федорович",
    "phone": "8-495-342-85-22",
    "address": "115612, ул. Братеевская, д.25, к.2"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "3",
    "is_head": 0,
    "director": "Никитина Людмила Викторовна",
    "phone": "8-495--34113-46",
    "address": "115612, ул. Ключевая, д.4, к.2"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "4",
    "is_head": 0,
    "director": "Пантелеева Тамара Степановна",
    "phone": "8-495-340-14-35",
    "address": "115211, ул. Борисовские пруды, д. 14, к. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "5",
    "is_head": 0,
    "director": "Хурденко Алла Константиновна",
    "phone": "8-495-340-49-90",
    "address": "115408, ул. Паромная, д.9, к. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "6",
    "is_head": 0,
    "director": "Леонова Любовь Михайловна",
    "phone": "8-495-342-31-25",
    "address": "115408, ул. Борисовские пруды, д. 44"
  },
  {
    "district_name": "Южный",
    "area_num": 14,
    "head_text": "7",
    "is_head": 0,
    "director": "Демина Валентина Васильевна",
    "phone": "8-495-341-73-51",
    "address": "115612, ул. Ключевая, д. 10, к. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "Даниловский",
    "is_head": 1,
    "director": "Родионова Татьяна Вячеславовна",
    "phone": "8-495-958-24-81",
    "address": "Москва, ул. Малая Тульская дом 2/1 кв. 26"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Иванова Наталья Анатольевна",
    "phone": "89162241210",
    "address": "115088, Москва, Симоновский вал, д. 8"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Наседкина Нина Петровна",
    "phone": "8-495-674-80-70",
    "address": "115088, Москва, Симоновский вал, дом 8"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Косоусова Любовь Яковлевна",
    "phone": "8-495-679-62-87",
    "address": "115280, Москва, ул. Восточная, дом 7"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Комаров Геннадий Александрович",
    "phone": "8-916-547-13-03",
    "address": "115280, Москва, Восточная ул., дом 7"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Чернова Надежда Алексапндровна",
    "phone": "(495)-674-84-09",
    "address": "115280, Москва, Восточная ул., дом 7, кв. 33"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Мягкова Светлана Ивановна",
    "phone": "8-495-675-79-27",
    "address": "115193, Москва, Сайкина ул., 6/5"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Никитина Наталья Алексеевна",
    "phone": "8-495-679-19-27",
    "address": "115193, Москва, Сайкина ул., 6/5"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Холомкина Ирина Владимировна",
    "phone": "8-495-675-39-24",
    "address": "115193, Москва, Сайкина ул., 6/5"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "9",
    "is_head": 0,
    "director": "Боровикова Татьяна Федоровна",
    "phone": "8-977-899-45-35",
    "address": "115114, Москва, 3-й Павелецкий проезд, дом 7/1"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "10",
    "is_head": 0,
    "director": "Пчелинцев Вячеслав Анатольевич",
    "phone": "8-495-958-33-83",
    "address": "115191, Москва, Малая Тульская ул., дом 2/1, к. 26, под. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "11",
    "is_head": 0,
    "director": "Сытытова Наталья Николаевна",
    "phone": "8-903-976-69-67",
    "address": "115191, Москва, Малая Тульская ул., дом 2/1, к. 26"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "12",
    "is_head": 0,
    "director": "Прохорова Ирина Ивановна",
    "phone": "8-495-952-76-25",
    "address": "115162, Москва, Лестева ул., дом 21 к.1"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "13",
    "is_head": 0,
    "director": "Юдашкина Анна Борисовна",
    "phone": "8-495-764-71-36",
    "address": "115162, Москва, Шухова ул., дом 4"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "14",
    "is_head": 0,
    "director": "Стукалов Николай Алекмсандрович",
    "phone": "8-499-237-81-65",
    "address": "115162, Москва, Люсиновская ул., д. 64, к. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 7,
    "head_text": "15",
    "is_head": 0,
    "director": "Грошева Галина Алексеевна",
    "phone": "8-495-952-63-46",
    "address": "115093, Москва, 2-й Павловский проезд, дом 3"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "Зябликово",
    "is_head": 1,
    "director": "Батадеев Виктор Александрович",
    "phone": "8-495-396-71-20",
    "address": "Москва, ул. Шипиловская, д. 60-1-385"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "1",
    "is_head": 0,
    "director": "Хайкова Валентина Ивановна",
    "phone": "8-977-438-56-90",
    "address": "115573, г. Москва, Ореховый проезд, д. 35-1-193"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "2",
    "is_head": 0,
    "director": "Чухно Андрей Тимофеевич",
    "phone": "393-12-10",
    "address": "115573, г. Москва, Ореховый проезд, д. 35-1-193"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "3",
    "is_head": 0,
    "director": "Грищенко Алла Александровна",
    "phone": "396-13-17",
    "address": "115580, г. Москва, ул. Шипиловская, д.60-1-484"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "4",
    "is_head": 0,
    "director": "Фомичева Людмила Сергеевна",
    "phone": "395-77-51",
    "address": "115580, г. Москва, Задонский проезд, д. 16-1-224"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "5",
    "is_head": 0,
    "director": "Гаврикова Евгения Александровна",
    "phone": "396-23-94",
    "address": "115682, г. Москва, ул. Шипиловская, д.64-1-339"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "6",
    "is_head": 0,
    "director": "Кириллова Екатерина Алексеевна",
    "phone": "340-68-22",
    "address": "115580, г. Москва, ул. Мусы Джалиля, д. 5-5-950"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "7",
    "is_head": 0,
    "director": "Лухменская Галина Федоровна",
    "phone": "396-06-57",
    "address": "115580, г. Москва, Ореховый проезд, д. 51-2-539"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "8",
    "is_head": 0,
    "director": "Королева Татьяна Федоровна",
    "phone": "344-34-56",
    "address": "115682, г. Москва, ул. Шипиловская, д. 64-1-339"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "9",
    "is_head": 0,
    "director": "Львова Нина Федоровна",
    "phone": "395-12-73",
    "address": "115573, г. Москва, ул. Шипиловская, д. 37 подъезд №6"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "10",
    "is_head": 0,
    "director": "Тютюник Любовь Николаевна",
    "phone": "344-07-79",
    "address": "115580, г. Москва, ул. Шипиловская, д. 60-1-484"
  },
  {
    "district_name": "Южный",
    "area_num": 15,
    "head_text": "11",
    "is_head": 0,
    "director": "Герасенкова Валентина Васильевна",
    "phone": "396-45-21",
    "address": "115682, г. Москва, ул. Шипиловская, д.64-1-339"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "Нагатино-Садовники",
    "is_head": 1,
    "director": "Никитина Людмила Викторовна",
    "phone": "8-495-341-79-95, 8-495-341-13-46",
    "address": "Москва, ул. Академика Миллионщикова, д. 31 кв. 384"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Полякова Елена Владимировна",
    "phone": "8-965-140-00-51",
    "address": "115446, Москва, ул. Академика Миллионщикова, дом 23"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Нестерова Зинаида Павловна",
    "phone": "8-916-585-39-18",
    "address": "115230, Москва, Каширское шоссе, дом 7, корп. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Казначеева Людмила Сергеевна",
    "phone": "8-925-527-13-47",
    "address": "115230, Москва, Каширское шоссе, дом 16"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Любимова Валентина Евгеньевна",
    "phone": "8-903-122-27-78",
    "address": "115533, Москва, Нагатинская наб., дом 14, корп. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Постникова Татьяна Александровна",
    "phone": "8-909-638-65-95",
    "address": "115487, Москва, Пр-т Андропова, д.44, кор.2, кв 67"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Блинова Татьяна Ивановна",
    "phone": "8-916-596-83-73",
    "address": "115533, Москва, Нагатинская ул., дом 29, корп. 3"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Рогова Наталия Ивановна",
    "phone": "8-915-193-15-42",
    "address": "115533, Москва, Нагатинская наб., дом 22, корп. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 8,
    "head_text": "8",
    "is_head": 0,
    "director": "Гребенникова Лидия Александровна",
    "phone": "8-905-792-23-63",
    "address": "115446, Москва, ул. Академика Миллионщикова, дом 31, кв. 384"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "Нагатинский Затон",
    "is_head": 1,
    "director": "Афанасьева Элеонора Павловна",
    "phone": "8-499-614-37-82",
    "address": "Москва, ул. Новинки д. 25"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Егорова Алла Ивановна",
    "phone": "8-499-614-80-07",
    "address": "115487 г. Москва, п-т Андропова, д. 29, кор. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Лепилкина Фатина Семеновна",
    "phone": "8-499-725-15-31",
    "address": "115470, г. Москва, Кленовый б-р, д.8, кв.37"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Терехова Валентина Ивановна",
    "phone": "8-495-655-50-40",
    "address": "115470,г. Москва, ул.Новинки, д.25"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Бартновская Вера Александровна",
    "phone": "8-499-618-93-83",
    "address": "115407,г. Москва, ул.Судостроит., д.27 кор.2 кв.3"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Фидарова Людмила Евгеньевна",
    "phone": "8-499-617-27-56",
    "address": "115407,г. Москва, ул.Судостроит, д.6"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Втюрина Людмила Александровна",
    "phone": "8-499-618-83-29",
    "address": "115407,г. Москва, ул.Судостроит, д.20/2,к1"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Алексеева Валентина Николаевна",
    "phone": "8-499-615-46-75",
    "address": "115142,г. Москва, Коломенская ул. 27, кв.51"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "8",
    "is_head": 0,
    "director": "Шубина Елена Вячеславовна",
    "phone": "8-499-615-22-76",
    "address": "115142,г. Москва, Коломенская ул. 9 под.12, д.6 к.2"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "9",
    "is_head": 0,
    "director": "Мосякина Марина Алексеевна",
    "phone": "8-499-616-67-65",
    "address": "115407,г. Москва, ул.Якорная, д.8,к.2"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "10",
    "is_head": 0,
    "director": "Абызова Алла Владимировна",
    "phone": "8-499-617-27-56",
    "address": "115407,г. Москва, Судостроительная, д.6"
  },
  {
    "district_name": "Южный",
    "area_num": 0,
    "head_text": "11",
    "is_head": 0,
    "director": "Белова Инна Петровна",
    "phone": "8-499-616-04-90",
    "address": "115407,г. Москва, ул.Якорная, дом 8,к 2"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "Нагорный",
    "is_head": 1,
    "director": "Зуев Юрий Иванович",
    "phone": "8-499-610-05-28",
    "address": "Москва, ул. Болотниковская, д.1-2-72"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Шамсутдинова Назия Абдуловна",
    "phone": "",
    "address": "117556, Москва, Балаклавский проспект, дом 4, корп. 4, кв. 220"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Леонова Татьяна Алексеевна",
    "phone": "",
    "address": "117556, Москва, Фруктовая ул., дом 5, корп. 1, кв. 147"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Сидорова Нина Васильевна",
    "phone": "",
    "address": "117556, Москва, Криворожская ул., дом 19, корп. А"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Будникова Татьяна Кузьминична",
    "phone": "",
    "address": "117452, Москва, Варшавское шоссе, дом 102, кв. 200"
  },
  {
    "district_name": "Южный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Новикова Нелля Ивановна",
    "phone": "",
    "address": "117452, Москва, Нагорный бульвар, д. 15, кв. 78"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "Орехово-Борисово Северное",
    "is_head": 1,
    "director": "Дяблов Николай Григорьевич",
    "phone": "8-495-391-95-87",
    "address": "Москва, Каширское шоссе дом 104 корпус 4"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "1",
    "is_head": 0,
    "director": "Созонова Татьяна Ивановна",
    "phone": "",
    "address": "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "2",
    "is_head": 0,
    "director": "Разумова Наталья Ремовна",
    "phone": "",
    "address": "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "3",
    "is_head": 0,
    "director": "Горчакова Ирина Евгеньевна",
    "phone": "",
    "address": "115569, г. Москва, Шипиловская ул., д.15, кв.1"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "4",
    "is_head": 0,
    "director": "Пульчева Людмила Николаевна",
    "phone": "",
    "address": "115563, г. Москва, Борисовский проезд, д.11, к.3"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "5",
    "is_head": 0,
    "director": "Логинова Вера Васильевна",
    "phone": "",
    "address": "115569, г. Москва, ул. Маршала Захарова, д.10, кв.69"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "6",
    "is_head": 0,
    "director": "Ясинская Елена Юрьевна",
    "phone": "",
    "address": "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "7",
    "is_head": 0,
    "director": "Филимонова Татьяна Михайловна",
    "phone": "",
    "address": "115563, г. Москва, ул. Генерала Белова, д.21, к.2"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "8",
    "is_head": 0,
    "director": "Колосова Раиса Михайловна",
    "phone": "",
    "address": "115563, г. Москва, ул. Генерала Белова, д.21"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "9",
    "is_head": 0,
    "director": "Никифорова Тамара Николаевна",
    "phone": "",
    "address": "115569, г. Москва, Каширское шоссе, д.86, корп.3, кв.273"
  },
  {
    "district_name": "Южный",
    "area_num": 12,
    "head_text": "10",
    "is_head": 0,
    "director": "Биктагирова Клара Тагировна",
    "phone": "",
    "address": "115569, г. Москва, Шипиловская ул., д.15, кв.1"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "Орехово-Борисово Южное",
    "is_head": 1,
    "director": "Яковлева Светлана Александровна",
    "phone": "8-495-398-03-42",
    "address": "Москва, ул. Елецкая дом 16 корпус1"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "1",
    "is_head": 0,
    "director": "Садков Евгений Владимирович",
    "phone": "",
    "address": "115582, Москва, Ореховый бульвар, д. 14, кв. 540"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "2",
    "is_head": 0,
    "director": "Малышева Татьяна Сергеевна",
    "phone": "",
    "address": "115582, Москва, ул. Домодедовская, д. 24/1"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "3",
    "is_head": 0,
    "director": "Хмель Любовь Николаевна",
    "phone": "",
    "address": "Адрес не указан"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "4",
    "is_head": 0,
    "director": "Наумова Татьяна Владимировна",
    "phone": "",
    "address": "115583, Москва, ул. Елецкая, д. 9"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "5",
    "is_head": 0,
    "director": "Владимирова Елена Николаевна",
    "phone": "",
    "address": "115583, Москва, ул. Елецкая, д. 17, кв. 183"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "6",
    "is_head": 0,
    "director": "Сорокина Ольга Александровна",
    "phone": "",
    "address": "115583, Москва, ул. Ясеневая, д. 28, кв. 328"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "7",
    "is_head": 0,
    "director": "Кузнецов Виктор Дмитриевич",
    "phone": "",
    "address": "115597, Москва, ул. Ясеневая, д. 41, кв. 48"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "8",
    "is_head": 0,
    "director": "Барышева Галина Дмитриевна",
    "phone": "",
    "address": "115582, Москва, ул. Домодедовская, д. 3, кв. 254"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "9",
    "is_head": 0,
    "director": "Уварова Тамара Павловна",
    "phone": "",
    "address": "115583, Москва, ул. Воронежская, д. 8, кв. 112"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "10",
    "is_head": 0,
    "director": "Левина Валентина Ивановна",
    "phone": "",
    "address": "115597, Москва, Гурьевский пр., д. 23, к. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 13,
    "head_text": "11",
    "is_head": 0,
    "director": "Нестерова Екатерина Евгеньевна",
    "phone": "",
    "address": "115583, Москва, Ореховый бульвар, д. 18"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "Царицыно",
    "is_head": 1,
    "director": "Пыльнова Галина Ивановна",
    "phone": "8-495-325-14-42",
    "address": "Москва, Кавказский бульвар дом 46 корпус 1 кв. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Губанова Валентина Владимировна",
    "phone": "8-495-779-85-00",
    "address": "115516, Москва, ул. Луганская, д. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Попова Антонина Александровна",
    "phone": "8-495-322-13-02",
    "address": "115516, Москва, ул. Севанская, д. 54, к. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Фролова Наталья Васильевна",
    "phone": "8-495-325-14-42",
    "address": "115477, Москва, Кавказский б-р, д. 46, к. 1, кв. 41"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Гаврикова Марина Алексеевна",
    "phone": "8-495-779-85-00",
    "address": "115516, Москва, ул. Луганская, д. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Козлова Тамара Сергеевна",
    "phone": "8-495-325-14-42",
    "address": "115477, Москва, Кавказский б-р, д. 46, к. 1, кв. 41"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Маринина Юлия Семеновна",
    "phone": "8-495-779-86-12",
    "address": "115304, Москва, Каспийская ул., д. 28, кор. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "7",
    "is_head": 0,
    "director": "Сальникова Зоя Георгиевна",
    "phone": "8-495-321-25-48",
    "address": "115304, Москва, Каспийская ул., д. 28, к. 4"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "8",
    "is_head": 0,
    "director": "Степанова Лидия Александровна",
    "phone": "8-499-323-44-66",
    "address": "115304, Москва, ул. Медиков, д. 3, к. 1 (РЭУ)"
  },
  {
    "district_name": "Южный",
    "area_num": 10,
    "head_text": "9",
    "is_head": 0,
    "director": "Теплова Тамара Алексеевна",
    "phone": "8-495-321-10-33",
    "address": "115516, Москва, ул. Бехтерева, д. 31, кор. 4, к. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "Чертаново-Северное",
    "is_head": 1,
    "director": "Бондаренко Алексей Алексеевич",
    "phone": "8-495-311-62-55",
    "address": "Москва, ул. Сумской пр. дом 2, кв. 6"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Смагин Николай Иванович",
    "phone": "8-495-319-00-90",
    "address": "117648, Москва, мкрн Северное Чертаново, д.6, к.607, секция 20"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Рыжова Нина Моисеевна",
    "phone": "8-499-723-38-03",
    "address": "117208, Москва, Сумской проезд, д.4, к.4, кв.337"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Михеева Антонина Афанасьевна",
    "phone": "8-495-311-00-39",
    "address": "117208, Москва, Чертановская ул., д. 1, к.2, кв. 1"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Поляков Анатолий Павлович",
    "phone": "8-495-312-23-68",
    "address": "117525, Москва, Чертановская ул., дом 18, кв. 147"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Салычева Валентина Ивановна",
    "phone": "8-495-311-96-86",
    "address": "117208, Москва, Сумская ул., д.8, к.2, кв.390"
  },
  {
    "district_name": "Южный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Звейник Владимир Карлович",
    "phone": "8-495-315-00-47",
    "address": "117587, Москва, Варшавское шоссе, дом 128, к.1"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "Чертаново-Южное",
    "is_head": 1,
    "director": "Койда Анатолий Иванович",
    "phone": "8-495-381-87-18",
    "address": "Москва, ул. Подольских курсантов д. 12 корп. 1 кв. 539"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Минина Тамара Владимировна",
    "phone": "8-495-387-26-21",
    "address": "117534, г. Москва, ул. Чертановская, д.60-А"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Ревункова Татьяна Ивановна",
    "phone": "8-495-386-41-72",
    "address": "117534, г. Москва, ул. Чертановская, д.49, к.2, кв.1"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Кузнецова Любовь Петровна",
    "phone": "8-495-387-38-38",
    "address": "117534, г. Москва, ул. Чертановская, д.65, кв.1"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Борисова Вера Валентиновна",
    "phone": "8-495-382-49-75",
    "address": "117545, г. Москва, ул. Подольских курсантов, д.12, к.1, кв.539"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Ушкова Татьяна Сергеевна",
    "phone": "8-495-386-40-27",
    "address": "117535, г. Москва, ул. Дорожная, д.7, к.2, кв.40"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Ермакова Татьяна Петровна",
    "phone": "8-495-381-21-10",
    "address": "117535, г. Москва, 3-й Дорожный пр., д.6, к.2, кв.146"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Рябова Вера Николаевна",
    "phone": "8-495-381-28-18",
    "address": "117535, г. Москва, Россошанская ул., д.9, к.2, кв.74"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Степанова Ольга Федоровна",
    "phone": "8-495-382-19-78",
    "address": "117535, г. Москва, Россошанская ул., д.10, кв.1"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Капотина Татьяна Николаевна",
    "phone": "8-495-381-33-61",
    "address": "117535, г. Москва, ул. Россошанская, д.10"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "10",
    "is_head": 0,
    "director": "Володина Валентина Ивановна",
    "phone": "8-495-387-63-47",
    "address": "117534, г. Москва, ул. Чертановская, д.60-А"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "11",
    "is_head": 0,
    "director": "Бумажникова Людмила Михайловна",
    "phone": "8-495-381-34-41",
    "address": "117535, г. Москва, Россошанская ул., д.4, к.4"
  },
  {
    "district_name": "Южный",
    "area_num": 2,
    "head_text": "12",
    "is_head": 0,
    "director": "Смирнова Елена Владимировна",
    "phone": "8-495-381-34-41",
    "address": "117535, г. Москва, Россошанская ул., д.4, к.4"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "Москворечье-Сабурово",
    "is_head": 1,
    "director": "Аметова Лидия Андреевна",
    "phone": "8-499-782-88-90",
    "address": "Москва, Пролетарский пр, дом 7"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Гаврилова Елизавета Ивановна",
    "phone": "8-495-324-40-98",
    "address": "115522, г. Москва, Каширское ш, д 32, Корпус 3"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Белякова Валентина Николаевна",
    "phone": "8-499-323-34-33",
    "address": "115477, г. Москва, Кантемировская, 4, к.3, под. 2"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Агавердиева Татьяна Алексеевна",
    "phone": "8-499-323-51-92",
    "address": "115409, г. Москва, Кантемировская, 18, к.3"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Поюрцева Людмила Григорьевна",
    "phone": "8-495-344-97-49",
    "address": "115211, г. Москва, Каширское шоссе, Д.59, к.1"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Пустотина Надежда Сергеевна",
    "phone": "499-725-25-84",
    "address": "115409, г. Москва, Пролетарский пр., Д.7"
  },
  {
    "district_name": "Южный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Травкина Вера Александровна",
    "phone": "8-499-725-25-84",
    "address": "115522, г. Москва, Пролетарский пр. д.7"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "Чертаново-Центральное",
    "is_head": 1,
    "director": "Тарзанова Зинаида Васильевна",
    "phone": "8-495-389-27-22",
    "address": "Москва, ул. Красного Маяка, д. 3 кв. 38"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Теренина Надежда Владимировна",
    "phone": "8-495-313-56-11",
    "address": "117525, Москва, Чертановская ул., д.21, кв.220"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Галина Васильевна",
    "phone": "8-495-314-67-09",
    "address": "117570, Москва, ул. Чертановская, д.42, к.3"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Бокарев Юрий Николаевич",
    "phone": "8-495-313-79-91-96",
    "address": "117525, Москва, Чертановская ул., д.30А"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Симинский Владимир Всеволодович",
    "phone": "8-495-314-02-54",
    "address": "117519, Москва, ул. Красного Маяка, д.3, кв.38"
  },
  {
    "district_name": "Южный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Нестеркина Людмила Васильевна",
    "phone": "8-495-389-30-81",
    "address": "117519, Москва, Варшавское ш., д.142, к.128"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "Бирюлево Западное",
    "is_head": 1,
    "director": "Белова Елена Сергеевна",
    "phone": "8-495-385-78-21",
    "address": "Москва, ул. Медынская, дом 14-б квартира 144"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Рыбалыченко Наталья Сергеевна",
    "phone": "8-495-385-74-72",
    "address": "117546, г. Москва, Харьковский пр-зд, д.9-1"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Кожасова Майра Ахмединовна",
    "phone": "8-495-385-74-67",
    "address": "117546, г. Москва, Медьянская ул., д.1-3-481"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Ковалева Татьяна Витальевна",
    "phone": "8-495-385-74-68",
    "address": "117403, г. Москва, Харьковская ул., д.1-3-385"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Морозова Лидия Викторовна",
    "phone": "8-495-385-74-70",
    "address": "117546, г. Москва, Востряковский пр., д.5-1-4"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Игнатьева Анна Георгиевна",
    "phone": "8-495-385-74-71",
    "address": "117403, г. Москва, Булатниковская ул., д.3-1"
  },
  {
    "district_name": "Южный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Бушанский Дмитрий Петрович",
    "phone": "8-495-385-74-69",
    "address": "117403, г. Москва, Востряковский пр., д.25-2-108"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "Выхино-Жулебино",
    "is_head": 1,
    "director": "Харланова Валентина Михайловна",
    "phone": "",
    "address": "Москва, ул. Ферганская дом 16 корпус 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Богомолова Наталья Валерьевна",
    "phone": "8-495-371-4006",
    "address": "109542, Москва, Рязанский пр-т, дом 93, корп. 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Трофимова Зинаида Петровна",
    "phone": "8-495-376-9628",
    "address": "109444, Москва, Ферганская ул., дом 15 кор.1, под. 6, кв. 182"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Караченцева Надежда Сергеевна",
    "phone": "8-495-376-9628",
    "address": "109444, Москва, Ферганская ул., дом 15 кор.1, под. 6, кв. 182"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Архипова Анна Макаровна",
    "phone": "8-495-372-6790",
    "address": "109542, Москва, Рязанский пр., дом 84/2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Листратова Ирина Николаевна",
    "phone": "8-495-657-6340",
    "address": "109472, Москва, Самаркандский б-р, дом 30, корп. 1, комн. 4"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Артамонова Юлия Сергеевна",
    "phone": "8-495-372-21-80",
    "address": "109444, Москва, Ферганская ул., дом 18, корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "7",
    "is_head": 0,
    "director": "Колесникова Лариса Анатольевна",
    "phone": "8-495-376-2211",
    "address": "109507, Москва, Ферганский пр-д, дом 11, корп.2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "8",
    "is_head": 0,
    "director": "Воловик Галина Евгеньевна",
    "phone": "8-495-377-9108",
    "address": "109507, Москва, Самаркандский б-р. квартал 137\"А\", корп. 11"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "9",
    "is_head": 0,
    "director": "Трофимова Татьяна Александровна",
    "phone": "8-495-372-2864",
    "address": "109472, Москва, Ташкентская ул., дом 34, корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "10",
    "is_head": 0,
    "director": "Алексанина Вера Алексеевна",
    "phone": "8-499-796-5540",
    "address": "109145, Москва, ул.Пронская, дом 9, корп. 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 10,
    "head_text": "11",
    "is_head": 0,
    "director": "Комова Зоя Николаевна",
    "phone": "8-495-704-5964",
    "address": "109431, Москва, Жулебинский б-р, дом 36 корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 9,
    "head_text": "Капотня",
    "is_head": 1,
    "director": "Силаева Ирина Алексеевна",
    "phone": "",
    "address": "Москва, ул. Капотня, 2-й квартал дом 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Гребенщикова Марина Геннадьевна",
    "phone": "8-495-355-2883",
    "address": "109429, Москва, Капотня, 2-й квартал, дом 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Ильченко Людмила Михайловна",
    "phone": "8-495-355-2883",
    "address": "109429, Москва, Капотня, 2-ой квартал, дом 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "Кузьминки",
    "is_head": 1,
    "director": "Шалашов Николай Николаевич",
    "phone": "",
    "address": "Москва, Волгоградский пр-кт, дом 86 корпус 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Алексеева Лариса Александровна",
    "phone": "8-499-796-1403",
    "address": "109457, Москва, ул. Окская, дом 14, корп. 1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Полякова Галина Филипповна",
    "phone": "8-499-179-0702",
    "address": "109462, Москва, Волгоградский пр-т, д. 60, корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Аскарова Нина Ивановна",
    "phone": "8-499-742-45-11",
    "address": "109439, Москва, ул. Юных Ленинцев, дом 103, корп. 1, кв. 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Лейкина Тамара Львовна",
    "phone": "8-499-742-45-10",
    "address": "109462, Москва, ул. Маршала Чуйкова, дом 11 кор.3, РЭУ-11, 2 эт."
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Билялова Авия Жафаровна",
    "phone": "8-495-379-3845",
    "address": "109378, Москва, ул. Ф.Полетаева, дом 32 кор.1, кв. 181, под. 6"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Плесовских Вера Васильевна",
    "phone": "8-499-742-4501",
    "address": "109443, Москва, ул. Юных Ленинцев, дом 85, корп. 1, кв. 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Павлова Любовь Михайловна",
    "phone": "8-499-175-0045",
    "address": "109443, Москва, Волгоградский пр-т, дом 135, корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 8,
    "head_text": "8",
    "is_head": 0,
    "director": "Снежко Галина Александровна",
    "phone": "8-499-742-4490",
    "address": "109457, Москва, Зеленодольская ул., дом 32, корп. 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "Лефортово",
    "is_head": 1,
    "director": "Фошина Надежда Николаевна",
    "phone": "8-965-065-71-04",
    "address": "Москва, ул. Синичкина дом 24-а"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Полякова Татьяна Федоровна",
    "phone": "8-495-361-53-01",
    "address": "111033, Москва, Волочаевская ул., дом 16"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Миков Игорь Михайлович",
    "phone": "8-495-361-50-72",
    "address": "111024, Москва, Шепелюгинская ул., дом 8, кв. 3 (РЭУ-2)"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Марюхин Вадим Алексеевич",
    "phone": "нет телефона",
    "address": "111033, Москва, Волочаевская ул., дом 19"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Рогулев Владимир Тимофеевич",
    "phone": "8-495-361-53-14",
    "address": "111020, Москва, Авиамоторная ул., дом 9, под. 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Котельникова Алла Владимировна",
    "phone": "8-495-360-26-13",
    "address": "111020, Москва, Лонгиновская ул., дом 10"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Сулейманова Татьяна Ивановна",
    "phone": "8-495-362-53-00",
    "address": "111116, Москва, Энергетическая ул, дом 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Куликова Елена Ивановна",
    "phone": "8-495-362-85-32",
    "address": "111250, Москва, ул.Авиамоторная д.49 кор.1 подъезд 13-й"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Филиппова Светлана Федоровна",
    "phone": "8-495-360-26-13 (отключен)",
    "address": "111020, Москва, Лонгиновская ул., дом 10"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Кривенцова Александра Андреевна",
    "phone": "нет телефона",
    "address": "111020, Москва,ул. 2-я Синичкина, дом 24а"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "Люблино",
    "is_head": 1,
    "director": "Сидоренко Валентина Леонтьевна",
    "phone": "8-499-784-78-67",
    "address": "Москва, ул. Марьинский парк дом 41 корпус 1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Касьянова Лариса Викторовна",
    "phone": "8-499-784-5998",
    "address": "109386, Москва, ул. Краснодонская, дом 24, комн. № 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Пономарева Любовь Николаевна",
    "phone": "8-495-349-7149",
    "address": "109382, Москва, Верхние поля, дом 3, корп.1, подъезд 1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Ерёмина Вера Павловна",
    "phone": "8-495-358-4160",
    "address": "109559, Москва, Совхозная ул., дом 16/1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Луцик Валентина Васильевна",
    "phone": "8-495-352-6151",
    "address": "109382, Москва, Люблинская ул., д. 72, комн.1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Ванюшкин Василий Анатольевич",
    "phone": "8-495-359-1201",
    "address": "109380, Москва, Головачева ул., д.11 кв.37 (ОПОП)"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Васильева Любовь Владимировна",
    "phone": "8-495-358-1756 (не работает)",
    "address": "109559, Москва, ул.Цимлянская дом 10"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Попова Мария Ивановна",
    "phone": "8-499-784-5931",
    "address": "109386, Москва, ул. Краснодонская, дом 24, комн. №1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Борисова Мария Васильевна",
    "phone": "8-495-350-4966",
    "address": "109382, Москва, Ул.Краснодонская дом 24, комн. № 4"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Рыбина Татьяна Николаевна",
    "phone": "8-499-741-7061",
    "address": "109559, Москва, ул. Марьинский парк, д.33"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "Марьино",
    "is_head": 1,
    "director": "Ромашкина Юлия Алексеевна",
    "phone": "8-499-722-39-37",
    "address": "Москва, Новочеркасский бульвар дом 25"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Орлова Любовь Николаевна",
    "phone": "8-499-357-63-38",
    "address": "109651, Москва, Донецкая ул., дом 4-А"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Клевцова Галина Тимофеевна",
    "phone": "8-499-357-67-21",
    "address": "109651, Москва, Донецкая ул, дом 33"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Васильева Серафима Филипповна",
    "phone": "8-499-357-61-01",
    "address": "109651, Москва, ул.Донецкая, дом 1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Соловьва Тамара Вадимовна",
    "phone": "8-495-349-22-40",
    "address": "109144, Москва, Новочеркасский б-р д.42"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Леонтьева Тамара Фроловна",
    "phone": "8-495-349-22-40",
    "address": "109144, Москва, Новочеркасский б-р, дом 42"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Золотаревская Татьяна Михайловна",
    "phone": "8-495-346-44-03",
    "address": "109652, Москва, Луговой проезд, дом 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Косинская Наталия Владимировна",
    "phone": "8-495-346-81-58",
    "address": "109652, Москва, Луговой проезд, дом 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Редина Светлана Евгеньевна",
    "phone": "8-495-346-78-96",
    "address": "109469, Москва, Мячковский б-р, дом 19"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "9",
    "is_head": 0,
    "director": "Еркина Элеонора Анатольевна",
    "phone": "8-495-347-98-45",
    "address": "109451, Москва, Братиславская ул., дом 18 кор.3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "10",
    "is_head": 0,
    "director": "Бондаренко Татьяна Сергеевна",
    "phone": "8-495-346-83-35",
    "address": "109451, Москва, Братславская ул., дом 15 корп.2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 4,
    "head_text": "11",
    "is_head": 0,
    "director": "Яковлева Юлия Евгеньевна",
    "phone": "8-495-658-91-70",
    "address": "109469, Москва, Перервинский б-р, дом 19, корп. 3"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 11,
    "head_text": "Некрасовка",
    "is_head": 1,
    "director": "Становкин Андрей Андреевич",
    "phone": "8-495-706-99-82",
    "address": "Москва, ул. Некрасовская дом 7"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Стебницкий Игорь Викторович",
    "phone": "8-495-706-99-36",
    "address": "111674 г.Москва, 2-я Вольская, дом 20"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Донец Алексей Андреевич",
    "phone": "8-495-706-99-82",
    "address": "111674 г. Москва, Некрасовская ул. дом 7"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Епихина Галина Алексеевна",
    "phone": "8-499-674-71-34",
    "address": "111674 г. Москва, Недорубова ул. дом 29"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Родионова Екатерина Сидоровна",
    "phone": "8-499-674-71-34",
    "address": "111674 г. Москва, ул. Недорубова дом 29"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 3,
    "head_text": "Нижегородский",
    "is_head": 1,
    "director": "Лещинский Франц Иванович",
    "phone": "",
    "address": "Москва, ул. Нижегородская дом 72/2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Истомина Екатерина Алексеевна",
    "phone": "8-499-763-5369",
    "address": "109052, Москва, Смирновская ул., дом 5"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Сабирова Лидия Ивановна",
    "phone": "8-495-678-4302",
    "address": "109052, Москва, Нижегородская ул., дом 72/2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Платонова Людмина Николаевна",
    "phone": "8-499-709-3880",
    "address": "109202, Москва, Перовское шоссе, дом 18/1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 1,
    "head_text": "Печатники",
    "is_head": 1,
    "director": "Пугач Татьяна Георгиевна",
    "phone": "",
    "address": "Москва, ул. Шоссейная дом 42"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Палдин Валерий Иванович",
    "phone": "8-499 786-17-26",
    "address": "109388, Москва, Полбина ул., дом 40"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Ксендзова Вера Алексеевна",
    "phone": "8-495-354-92-60",
    "address": "109388, Москва, ул. Шоссейная д.35"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Мещерякова Галина Алексеевна",
    "phone": "8-499-356-88-28",
    "address": "109235, Москва, Батюнинская ул., дом 13"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Рыкова Антонина Петровна",
    "phone": "8-495-354-92-60",
    "address": "109388, Москва, Шоссейная ул., дом 35"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "Рязанский",
    "is_head": 1,
    "director": "Щеголев Александр Павлович",
    "phone": "",
    "address": "Москва, ул. 1-я Новокузьминская, дом 10 ком. 123"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Радченко Тамара Серафимовна",
    "phone": "8-495-378-04-84",
    "address": "109377Москва 1-я Новокузьминская 22, кор. 2 ком.1,2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Сорокина Лютсия Садыковеа",
    "phone": "8-499-177-99-43",
    "address": "109125 Москва, Волжский бульвар, 13"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Побережская Эдит Наумовна",
    "phone": "8-499-171-21-60",
    "address": "109428, Москва, 3-я Институтская ул., дом 5/2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Козырева Любовь Александровна",
    "phone": "8-499-170-70-81",
    "address": "109125, Москва, Рязанский пр-т, дом 69"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Шевчук Светлана Васильевна",
    "phone": "8-499-170-38-20",
    "address": "109428, Москва, Михайлова ул., дом 12"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Белашова Наталья Михайловна",
    "phone": "8-499-784-95-56",
    "address": "109377, Москва, Зеленодольская ул. дом 20/9"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Семёнова Татьяна Николаевна",
    "phone": "8-499-171-91-64",
    "address": "109428 Москва ул.Михайлова дом 13"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "Текстильщики",
    "is_head": 1,
    "director": "Бекезина Вера Григорьевна",
    "phone": "",
    "address": "Москва, ул. Чистова дом 13-а"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Трошина Людмила Константиновна",
    "phone": "8-499-179-55-79",
    "address": "109263, Москва, Чистова, д. 13А"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Иванова Анна Вячеславовна",
    "phone": "8-499-179-55-79",
    "address": "109263, Москва, Чистова ул., дом 13А"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Зайцев Валерий Исидорович",
    "phone": "8-499-179-09-22",
    "address": "109129, Москва, 8-я ул. Текстильщиков, дом 12, корп. 2"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Грязнова Валентина Андреевна",
    "phone": "8-499-177-19-87",
    "address": "109125, Москва, Волжский б-р, д.18, корп.1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Кузнецова Альбина Владимировна",
    "phone": "8-499-179-73-96",
    "address": "109125, Москва, Саратовская ул., дом 18/10"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Бондаренко Людмила Вениаминовна",
    "phone": "8-499-173-82-12",
    "address": "109518, Москва, Волжский б-р, дом 8, корп. 3, 1 эт."
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Кузнецова Антонина Владимировна",
    "phone": "8-499-179-55-79",
    "address": "109263, Москва, Чистова ул., дом 13А"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "Южнопортовый",
    "is_head": 1,
    "director": "Волкова Валентина Михайловна",
    "phone": "",
    "address": "Москва, 7-я ул. Кожуховская дом 10 корп. 1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Соколова Рената Яновна",
    "phone": "8-495-674-8733",
    "address": "115044, Москва, Симоновский вал, дом 11/31, стр.1"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Маркина Светлана Сергеевна",
    "phone": "8-495-677-38-02",
    "address": "115193, Москва, 6-я Кожуховская, дом 16, кв. 43"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Разуваева Елена Владимировна",
    "phone": "8-495-679-45-85",
    "address": "115432, Москва, Трофимова ул., дом 11"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Кулькова Ольга Анатольевна",
    "phone": "8-495-675-20-95",
    "address": "115088, Москва, Велозаводская ул., дом 9"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Новикова Александра Васильевна",
    "phone": "8-495-679-45-85",
    "address": "115432, Москва, Трофимова ул., дом 11"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Третьяков Александр Михайлович",
    "phone": "8-495-674-87-33",
    "address": "115088, Москва ул.3-й Крутицкий пер. д.15"
  },
  {
    "district_name": "Юго-восточный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Ильинова Елена Николаевна",
    "phone": "8-495-632-65-21",
    "address": "115088, Москва, Шарикоподшипниковская ул., дом 2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "Академический",
    "is_head": 1,
    "director": "Новицкий Евгений Григорьевич",
    "phone": "8-499-126-68-32",
    "address": "Москва, Проспект 60-летия Октября д. 29 корп. 2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Воробьев Владимир Григорьевич",
    "phone": "8-499-789-00-06, 8-919-032-77-19",
    "address": "117036 Москва, пр-т 60 лет Октября 29-2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Шурыгина Надежда Борисовна",
    "phone": "8-499-126-67-76, 8-916-547-92-52",
    "address": "117449 Москва, Н.Черемушкинская 3А-1-44"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Никитина Фирая Мидахатовна",
    "phone": "8-499-125-30-04, 8-903-237-13-15",
    "address": "117292 Москва, Профсоюзная 18/1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Куликова Марианна Багадуровна",
    "phone": "8-499-124-24-00, 8-903-161-99-65",
    "address": "117292 Москва, Профсоюзная 18-1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Комарова Татьяна Николаевна",
    "phone": "8-499-124-81-84, 8-910-427-83-72",
    "address": "117218 Москва, Профсоюзная 7/12-3-64"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Судакова Валентина Моисеевна",
    "phone": "8-499-124-31-01, 8-926-496-05-14",
    "address": "117036 Москва, Ульянова 24, подъезд 15"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 9,
    "head_text": "7",
    "is_head": 0,
    "director": "Львова Ольга Владимировна",
    "phone": "8-499-125-78-82, 8-903-623-98-61",
    "address": "117312 Москва, Вавилова 37А, подъезд 3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "Гагаринский",
    "is_head": 1,
    "director": "Попова Людмила Борисовна",
    "phone": "8-495-930-64-60",
    "address": "Москва, Ленинский просп. дом 68/10"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Голованова Ольга Васильевна",
    "phone": "8-499-727-00-61, 8-910-468-05-54",
    "address": "119333 Москва, Университетский пр-т 4-471, под.16"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Макарова Нина Александровна",
    "phone": "8-499-135-04-23, 8-903-241-30-28",
    "address": "119334 Москва, Косыгина 5-30"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Олейник Ирина Владимировна",
    "phone": "8-499-135-51-31, 8-916-686-59-66",
    "address": "119334 Москва, Ленинский пр-т 41-430, под.15"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Щукина Антонина Георгиевна",
    "phone": "8-495-930-29-37, 8-499-137-12-38",
    "address": "119296 Москва, Ломоносовский пр-т 18, под.7"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Мачеркевич Альбина Исааковна",
    "phone": "8-495-938-25-39, 8-499-131-03-63",
    "address": "119311 Москва, Ломоносовский пр-т 15-125, под.6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Мазикова Валентина Анатольевна",
    "phone": "8-499-134-04-23, 8-915-219-77-61",
    "address": "119261 Москва, Ломоносовский пр-т 7, кор.1, под.3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Зорина Наталья Николаевна",
    "phone": "8-499-783-90-97, 8-499-135-12-36",
    "address": "119333 Москва, Дм. Ульянова 1/61-148, под.12"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Парахина Виктория Ивановна",
    "phone": "8-499-137-43-74, 8-926-662-14-44",
    "address": "119333 Москва, Дм. Ульянова, 4 к2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "Зюзинский",
    "is_head": 1,
    "director": "Жаркова Светлана Алексеевна",
    "phone": "8-495-316-99-07",
    "address": "Москва, ул. Азовская д. 37 корп. 1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Винников Игорь Владимирович",
    "phone": "8-495-310-92-88, 8-965-324-52-13",
    "address": "117303 Москва, Одесская 27/14-63"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Пальчикова Алефтина Венедиктовна",
    "phone": "8-499-122-05-67, 8-915-047-42-76",
    "address": "117209 Москва, Севастопольский пр-т 71-64"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Бобылева Валентина Сергеевна",
    "phone": "8-499-121-58-36, 8-985-635-00-23",
    "address": "117463 Москва, Херсонская 12, кор.5"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Сацкова Татьяна Николаевна",
    "phone": "8-495-319-00-09, 8-925-122-47-75",
    "address": "117303 Москва, Каховка 13-2-165"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Кирилина Людмила Васильевна",
    "phone": "8-495-316-99-07, 8-916-329-40-46",
    "address": "117452 Москва, Азовская 37-1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Евдокимова Ираида Александровна",
    "phone": "8-499-613-15-40, 8-916-040-03-60",
    "address": "117149 Москва, Фруктовая 18"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "7",
    "is_head": 0,
    "director": "Пырин Владимир Александрович",
    "phone": "8-499-619-93-24, 8-985-119-44-30",
    "address": "117149 Москва, Азовская 13"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "8",
    "is_head": 0,
    "director": "Лаврова Людмила Алексеевна",
    "phone": "8-499-121-21-22, 8-915-564-28-24",
    "address": "117209 Москва, Болотниковская 44-4-22"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 10,
    "head_text": "9",
    "is_head": 0,
    "director": "Бурова Ольга Анатольевна",
    "phone": "8-499-122-05-67, 8-985-223-86-68",
    "address": "117209 Москва, Севастопольский пр-т 71-1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "Коньково",
    "is_head": 1,
    "director": "Королёва Светлана Васильевна",
    "phone": "8-495-779-32-11",
    "address": "Москва, ул. Профсоюзная д. 98 корп. 1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Байда Алевтина Никитична",
    "phone": "8-495-335-83-11, 8-985-982-27-32",
    "address": "117437 Москва, Арцимовича 9"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Авдеева Галина Александровна",
    "phone": "8-495-335-83-11, 8-495-330-16-30",
    "address": "117437 Москва, Арцимовича 9"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Климова Ольга Евгеньевна",
    "phone": "8-495-429-58-59, 8-919-454-13-50",
    "address": "117279 Москва, Профсоюзная 93-1-63"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Вахрушина Галина Николаевна",
    "phone": "8-495-429-58-59, 8-916-083-29-99",
    "address": "117279 Москва, Профсоюзная 93-1-63"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Сборщикова Людмила Анатольевна",
    "phone": "8-495-420-06-00, 8-495-420-33-67",
    "address": "117647 Москва, Капицы 30-2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Муравьева Тамара Федоровна",
    "phone": "8-495-420-06-00, 8-916-602-08-57",
    "address": "117647 Москва, Капицы 30-2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Умнова Галина Михайловна",
    "phone": "8-499-793-41-74, 8-903-515-29-91",
    "address": "117485 Москва, Бутлерова 14-2, под. 3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "8",
    "is_head": 0,
    "director": "Смирнова Зоя Николаевна",
    "phone": "8-495-779-32-11, 8-916-487-75-27",
    "address": "117485 Москва, Профсоюзная 98 кор.1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "9",
    "is_head": 0,
    "director": "Кузнецов Дмитрий Константинович",
    "phone": "8-499-724-39-58, 8-916-524-72-20",
    "address": "117342 Москва, Антонова 5, кор. 3 кв.75"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "10",
    "is_head": 0,
    "director": "Грошева Надежда Александровна",
    "phone": "8-499-724-39-58, 8-915-193-81-85",
    "address": "117342 Москва, Антонова 5, кор.3 кв.75"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "11",
    "is_head": 0,
    "director": "Моисеева Любовь Васильевна",
    "phone": "8-905-517-93-25",
    "address": "117342 Москва, Введенского15-6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "12",
    "is_head": 0,
    "director": "Рязанова Ирина Михайловна",
    "phone": "8-495-335-22-22, 8-915-486-30-44",
    "address": "117342 Москва, Введенского 27-2-399"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 6,
    "head_text": "13",
    "is_head": 0,
    "director": "Степанова Людмила Яковлевна",
    "phone": "8-495-335-83-11",
    "address": "117437 Москва, Арцимовича 9"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "Котловка",
    "is_head": 1,
    "director": "Титов Борис Викторович",
    "phone": "8-499-123-54-61",
    "address": "Москва, ул. Нагорная д. 26 корп. 1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Поляков Сергей Николаевич",
    "phone": "8-499-123-55-11, 8-910-461-62-80",
    "address": "117186 Москва, Нагорная 17-5"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Долгова Валентина Леонидовна",
    "phone": "8-499-123-54-61, 8-985-953-51-83",
    "address": "117186 Москва, Б.Черемушкин. 3/2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Зверева Майя Александровна",
    "phone": "8-499-123-54-61, 8-499-123-45-48",
    "address": "117186 Москва, Нагорная 26-1 под.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Тишкина Валентина Георгиевна",
    "phone": "8-499-121-57-98, 8-925-616-34-04",
    "address": "117186 Москва, Севастопольский 51/5"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "5",
    "is_head": 0,
    "director": "Вагапова Татьяна Александровна",
    "phone": "8-499-123-84-00, 8-499-123-51-82",
    "address": "117447 Москва, Б.Черемушкинск.3-2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 11,
    "head_text": "6",
    "is_head": 0,
    "director": "Кулькова Наталья Дмитриевна",
    "phone": "8-499-123-54-61, 8-985-133-09-33",
    "address": "117186 Москва, Нагорная 26/1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "Ломоносовский",
    "is_head": 1,
    "director": "Мамонтов Игорь Олегович",
    "phone": "8-499-131-60-10",
    "address": "Москва, Ленинский просп. д. 91"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Девятова Вера Ивановна",
    "phone": "8-499-132-14-80, 8-916-212-01-69",
    "address": "117393 Москва, Акад. Пилюгина 16-1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Парменова Татьяна Георгиевна",
    "phone": "8-495-936-23-07, 8-905-536-69-08",
    "address": "119393 Москва, Гарибальди 10/8, под. 2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Вертиева Ирина Алексеевна",
    "phone": "8-495-930-75-77, 8-938-425-18-55",
    "address": "119311 Москва, Вернадского 13"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Сафронова Елена Васильевна",
    "phone": "8-499-131-86-56, 8-499-131-86-41",
    "address": "119261 Москва, Ленинский 82, под.13"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Муфти Ольга Эдуардовна",
    "phone": "8-499-132-28-92, 8-499-783-27-84",
    "address": "119261 Москва, Панферова 20-3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "6",
    "is_head": 0,
    "director": "Назарова Лидия Андреевна",
    "phone": "8-499-131-60-10, 8-499-133-24-43",
    "address": "119313 Москва, Ленинский 91. под.12"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "7",
    "is_head": 0,
    "director": "Артемова Марина Борисовна",
    "phone": "8-499-138-21-90, 8-903-777-46-93",
    "address": "119331 Москва, Ленинский 88, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "8",
    "is_head": 0,
    "director": "Гусаков Владимир Александрович",
    "phone": "8-499-131-28-90, 8-918-611-19-85",
    "address": "119331 Москва, Вернадского 27-1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 1,
    "head_text": "9",
    "is_head": 0,
    "director": "Шершнева Зоя Сергеевна",
    "phone": "8-499-138-41-20, 8-499-138-36-96",
    "address": "119331 Москва, М.Ульяновой 8"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "Обручевский",
    "is_head": 1,
    "director": "Набадчикова Лариса Алексеевна",
    "phone": "8-499-739-81-59",
    "address": "Москва, ул. Обручева д. 16 корп. 1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Кравченко Надежда Николаевна",
    "phone": "8-499-726-80-37, 8-499-739-87-52",
    "address": "119421 Москва, Новаторов 16 кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Уваров Василий Васильевич",
    "phone": "8-495-735-82-68, 8-916-171-18-95",
    "address": "119421 Москва, Обручева 15, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Калинина Лариса Михайловна",
    "phone": "8-495-935-51-71, 8-495-935-52-78",
    "address": "119421 Москва, Ленинский 109, кор.1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Глебченкова Надежда Николаевна",
    "phone": "8-499-739-81-59, 8-905-583-40-14",
    "address": "119421 Москва, Обручева 16, кор.1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Чернышова Лилия Павловна",
    "phone": "8-499-723-09-98, 8-495-718-37-82",
    "address": "117393 Москва, Гарибальди 26-5-4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Горланова Зоя Константиновна",
    "phone": "8-495-739-81-65, 8-495-936-72-43",
    "address": "117630 Москва, Челомея 8А, 2 этаж"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 3,
    "head_text": "7",
    "is_head": 0,
    "director": "Губанова Лидия Петровна",
    "phone": "8-495-735-12-78, 8-916-541-84-43",
    "address": "119198 Москва, С. Машелы 4, кор. 4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "Северное Бутово",
    "is_head": 1,
    "director": "Лазарев Владимир Иванович",
    "phone": "8-495-711-78-36",
    "address": "Москва, ул. Феодосийская д. 2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Крылова Нина Петровна",
    "phone": "8-499-793-69-13, 8-495-713-75-73",
    "address": "117628 Москва, Старобитцевская 21, к.3, под.6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Муратова Галина Алексеевна",
    "phone": "8-499-793-68-40, 8-985-127-78-69",
    "address": "117628 Москва, Знаменские Садки 5, к13, под.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Марюнин Василий Дмитриевич",
    "phone": "8-499-793-68-80, 8-903-107-22-70",
    "address": "117216 Москва, Ак Глушко 14, к.1, под.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Дьякова Любовь Юрьевна",
    "phone": "8-499-793-69-13, 8-906-705-50-81",
    "address": "117628 Москва, Старобитцевская 21, к.3, под.6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Артамонов Вадим Федорович",
    "phone": "8-495-711-02-59, 8-963-659-16-74",
    "address": "117216 Москва, Коктебельская 4, к.3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Даньшина Любовь Николаевна",
    "phone": "8-495-711-78-36, 8-916-727-73-14",
    "address": "117216 Москва, Феодосийская д..2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "Теплый Стан",
    "is_head": 1,
    "director": "Грачёва Надежда Николаевна",
    "phone": "8-495-337-48-60",
    "address": "Москва, ул. Тёплый Стан д. 9 корп. 4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Скворцова Надежда Яковлевна",
    "phone": "8-495-338-45-21, 8-916-839-08-23",
    "address": "117321 Москва, Профсоюзная 130, кор. 4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Бабкин Анатолий Васильевич",
    "phone": "8-495-338-45-21, 8-929-626-23-78",
    "address": "117321 Москва, Профсоюзная 130, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Соколкина Татьяна Викторовна",
    "phone": "8-495-438-54-56, 8-909-982-50-03",
    "address": "117513 Москва, Ленинский 123, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Болотина Наталья Ивановна",
    "phone": "8-495-338-46-06, 8-915-407-29-78",
    "address": "117133 Москва, Академика Варги, 22А"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Зубкова Надежда Матвеевна",
    "phone": "8-495-337-64-61, 8-916-570-13-05",
    "address": "117133 Москва, Теплый Стан 12, кор.5"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Иванушкина Инна Ивановна",
    "phone": "8-495-337-48-60, 8-495-337-55-80",
    "address": "117465 Москва, Теплый Стан 9, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Малкина Ольга Федоровна",
    "phone": "8-495-424-34-54, 8-910-453-57-91",
    "address": "117465 Москва, Теплый Стан 9, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "8",
    "is_head": 0,
    "director": "Удалкина Наталия Петровна",
    "phone": "8-495-337-48-60, 8-495-337-32-87",
    "address": "117465 Москва, Теплый Стан 9, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "9",
    "is_head": 0,
    "director": "Шапошникова Лариса Павловна",
    "phone": "8-495-424-16-90, 8-910-468-67-34",
    "address": "117133 Москва, Академика Варги, 3-2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "10",
    "is_head": 0,
    "director": "Крылова Тамара Алексеевна",
    "phone": "8-4938-5-454-56, 8-495-438-48-26",
    "address": "117513 Москва Ленинский 123, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 0,
    "head_text": "11",
    "is_head": 0,
    "director": "Шломина Галина Дмитриевна",
    "phone": "8-495-424-25-40, 8-903-248-13-11",
    "address": "117133 Москва Академика Варги 3, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "Черемушки",
    "is_head": 1,
    "director": "Растрыгин Сергей Николаевич",
    "phone": "8-499-120-25-32",
    "address": "Москва, ул. Профсоюзная д. 27 к. 6 кв. 61"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Кривченко Григорий Иванович",
    "phone": "8-495-331-12-10, 8-916-210-25-57",
    "address": "117420 Москва, Н.Черемушки 60, кор.2 под.7"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Самотохина Лидия Михайловна",
    "phone": "8-499-128-33-43, 8-499-128-20-74",
    "address": "117418 Москва, Гарибальди 25-3-61"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Серегина Зоя Ивановна",
    "phone": "8-499-120-11-19, 8-499-120-46-32",
    "address": "117335 Москва, Профсоюзная 30, кор.3"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Васильева Валентина Васильевна",
    "phone": "8-499-120-03.90, 8-499-120-68-38",
    "address": "117335 Москва, Гарибальди 23, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Ананьева Любовь Ивановна",
    "phone": "8-499-789-11-89, 8-495-332-86-90",
    "address": "117420 Москва, Севастопольский 44-4-256"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Ерошина Валентина Гавриловна",
    "phone": "8-495-331-59-00, 8-499-121-77-92",
    "address": "117246 Москва, Обручева 55А"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Грунвальд Людмила Алексеевна",
    "phone": "8-499-120-60-79, 8-495-719-97-02",
    "address": "117418 Москва, Цюрупы 24-2-6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Бутюгина Галина Григорьевна",
    "phone": "8-499-120-31-57",
    "address": "117418 Москва, Цюрупы 26-2-5"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Приход Ангелина Петровна",
    "phone": "8-499-120-42-74, 8-495-719-72-83",
    "address": "117418 Москва, Профсоюзная 47-41"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 2,
    "head_text": "10",
    "is_head": 0,
    "director": "Крупина Наталия Борисовна",
    "phone": "8-495-332-24-08, 8-495-332-17-49",
    "address": "117461 Москва, Каховка 18, кор.4"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "Южное Бутово",
    "is_head": 1,
    "director": "Никифорова Елена Вячеславовна",
    "phone": "8-499-793-32-45",
    "address": "Москва, ул. Адмирала Руднева д. 18"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Татарченко Валентина Лукьяновна",
    "phone": "8-499-793-17-81, 8-909-949-82-04",
    "address": "117624 Москва, Скобелевская 1, кор.6"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Коновалов Владимир Васильевич",
    "phone": "8-495-716-15-63, 8-903-788-07-90",
    "address": "117042 Москва, Лазарева, 30"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Мартынова Татьяна Григорьевна",
    "phone": "8-499-232-42-18, 8-925-044-57-54",
    "address": "117623 Москва, Брусилова 13"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Маслова Людмила Александровна",
    "phone": "8-495-714-00-36, 8-915-239-99-36",
    "address": "117042 Москва, Южнобутовская № 81"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Аскерова Наталья Григорьевна",
    "phone": "8-495-712-58-54, 8-926-558-52-40",
    "address": "117042 Москва, Старонародная, 2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "Ясенево",
    "is_head": 1,
    "director": "Маслова Раиса Васильевна",
    "phone": "8-495-425-29-59",
    "address": "Москва, ул. Паустовского д. 2/34"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Семина Наталья Алексеевна",
    "phone": "8-495-423-43-11, 8-495-422-07-31",
    "address": "117574 Москва, Голубинская 3-1, под12"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Садыкова Флюра Рахмизяновна",
    "phone": "8-495-423-43-11, 8-495-421-29-98",
    "address": "117574 Москва, Голубинская 3-1, под. 12"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Зайцева Антонина Степановна",
    "phone": "8-495-421-31-00, 8-495-423-15-60",
    "address": "117574 Москва, Голубмнская 19-74"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Сорокина Зоя Степановна",
    "phone": "8-495-426-58-19",
    "address": "117463 Москва, Паустовского 2, ком.17"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Чугунова Ольга Николаевна",
    "phone": "8-495-724-47-09, 8-495-422-40-82",
    "address": "117463 Москва, Пр-д Каромзина 13, кор.1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Николаева Наталья Григорьевна",
    "phone": "8-495-426-74-20, 8-926-929-05-70",
    "address": "117593 Москва, Новоясеневский 19, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Кушпер Людмила Михайловна",
    "phone": "8-495-426-03-00, 8-495-425-28-85",
    "address": "117588 Москва, Литовский б-р 30"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Заливина Людмила Федоровна",
    "phone": "8-495-425-78-90, 8-495-425-07-45",
    "address": "117593 Москва, Литовский б-р 11, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Воронцова Галина Ивановна",
    "phone": "8-495-425-31-92, 8-495-425-39-60",
    "address": "117463 Москва, Литовский б-р 6-3-111"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "10",
    "is_head": 0,
    "director": "Гаврилова Людмила Николаевна",
    "phone": "8-495-426-48-19, 8-915-335-63-94",
    "address": "117463 Москва, Паустовского 8-17"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "11",
    "is_head": 0,
    "director": "Фатина Татьяна Георгиевна",
    "phone": "8-495-427-98-40, 8-495-427-62-63",
    "address": "117593 Москва, Айвазовского 8, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "12",
    "is_head": 0,
    "director": "Спирина Светлана Перфирьевна",
    "phone": "8-495-426-74-20",
    "address": "117593 Москва, Новоясеневский 19, кор.2"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "13",
    "is_head": 0,
    "director": "Воробьева Людмила Андреевна",
    "phone": "8-495-724-47-09, 8-495-423-14-52",
    "address": "117463 Москва, Пр-д Карамзина 13. кор.1"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "14",
    "is_head": 0,
    "director": "Тумилович Галина Григорьевна",
    "phone": "8-495-724-49-36, 8-495-423-58-16",
    "address": "117574 Москва, Одоевского 11, кор 4, под. 7"
  },
  {
    "district_name": "Юго-западный",
    "area_num": 5,
    "head_text": "15",
    "is_head": 0,
    "director": "Олонцева Татьяна Яковлевна",
    "phone": "8-495-421-31-00, 8-903-108-83-40",
    "address": "117574 Москва, Голубинская 19-74"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "Богородский район",
    "is_head": 1,
    "director": "Пешков Андрей Николаевич",
    "phone": "8-499-748-30-41",
    "address": "Москва, ул. Глебовская, д. 5"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Трубкина Наталья Ивановна",
    "phone": "8-916-397-34-41",
    "address": "107258, Москва, ул. Глебовская, 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Малькова Ольга Владимировна",
    "phone": "8-905-709-03-14",
    "address": "107564, Москва, ул. Миллионная, 10-44"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Мещерякова Елена Анатольевна",
    "phone": "8-903-012-31-46",
    "address": "107564, г. Москва, ул. Миллионная, 10-44"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Хазанова Элеонора Иосифовна",
    "phone": "8-903-573-72-74",
    "address": "107258 Москва, ул. Глебовская, дом 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Кучерявенко Наталья Юрьевна",
    "phone": "8-977-373-37-94",
    "address": "107258, Москва, ул. Глебовская, дом 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Рожкова Вера Ивановна",
    "phone": "8-916-593-94-19",
    "address": "107564, Москва, ул. Глебовская, д. 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Кузин Виктор Викторович",
    "phone": "8-980-099-70-74",
    "address": "107258, Москва, ул. Глебовская, д. 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Гулина Валентина Ивановна",
    "phone": "8-926-466-18-50",
    "address": "107258 Москва, ул. Глебовская, д. 5-38"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "9",
    "is_head": 0,
    "director": "Кабанова Раиса Сергеевна",
    "phone": "8-962-971-72-63",
    "address": "107564 Москва, ул. Миллионная, 10-44"
  },
  {
    "district_name": "Восточный",
    "area_num": 2,
    "head_text": "10",
    "is_head": 0,
    "director": "Хомякова Наталья Сергеевна",
    "phone": "8-917-535-82-09",
    "address": "107564, Москва, ул. Миллионная, 10-44"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "Вешняки",
    "is_head": 1,
    "director": "Бобринский Андрей Алексеевич",
    "phone": "8-495-375-30-61",
    "address": "Москва, ул. Вешняковская дом 31а"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Дорина Светлана Ильясовна",
    "phone": "8-968-730-60-21",
    "address": "111538, Москва, ул. Вешняковская, д. 31-А"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Мешкова Надежда Алексеевна",
    "phone": "8-926-223-26-18",
    "address": "111399, Москва, ул. Снайперская, д. 8-А"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Беспечнова Альбин Сергеевна",
    "phone": "8-917-597-53-92",
    "address": "111395, Москва, ул. Вешняковская, дом 24-А"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Ицканова Антонина Алексеевна",
    "phone": "8-926-403-68-66",
    "address": "111538, Москва, Косинская ул., д. 24\"А\"(автошкола)"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Гордиенко Елена Константиновна",
    "phone": "8-985-446-81-82",
    "address": "111538, Москва, Кетчерская ул., д. 2/5"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Горшкова Елена Константиновна",
    "phone": "8-903-146-47-22",
    "address": "111402, Москва. Старый Гай, дом 1, корп. 4, кв.1"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Рыбаков Сергей Владимирович",
    "phone": "8-916-495-76-25",
    "address": "111539, Москва, Кетчерская ул., дом 6, корп. 2, кв.182"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Петрова Марина Валентиновна",
    "phone": "8-916-652-08-61",
    "address": "111402, Москва,ул. Старый Гай, дом 1, корп. 4, кв. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 4,
    "head_text": "9",
    "is_head": 0,
    "director": "Красавина Ольга Петровна",
    "phone": "8-925-530-55-29",
    "address": "111402, Москва, Вешняковская, 12\"Д\""
  },
  {
    "district_name": "Восточный",
    "area_num": 11,
    "head_text": "Восточный район",
    "is_head": 1,
    "director": "Малинина Ирина Вячеславовна",
    "phone": "8-499-780-51-73",
    "address": "Москва, ул. 9 Мая, дом 14-а"
  },
  {
    "district_name": "Восточный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Конкина Тамара Афанасьевна",
    "phone": "8-925-039-67-70",
    "address": "105173, Москва, Пос. Восточный, ул. 9 Мая, 14а"
  },
  {
    "district_name": "Восточный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Васильева Лариса Павловна",
    "phone": "8-919-774-45-01",
    "address": "105173, Москва, поселок Акулово, д. 13, кв. 35"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "Восточное Измайлово",
    "is_head": 1,
    "director": "Афанасьев Виктор Сергеевич",
    "phone": "8-495-748-16-72",
    "address": "Москва, ул. Первомайская, дом 110"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "1",
    "is_head": 0,
    "director": "Гаврилова Лидия Николаевна",
    "phone": "8-909-631-01-97",
    "address": "105077, Москва, ул. 15-я Парковая, д. 24-2-182"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "2",
    "is_head": 0,
    "director": "Трубачева Елена Геннадиевна",
    "phone": "8-916-773-63-53",
    "address": "105077, Москва, ул. 15-я Парковая, д. 24-2-182"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "3",
    "is_head": 0,
    "director": "Москалева Марина Николаевна",
    "phone": "8-903-129-33-36",
    "address": "105484, Москва, 16-я Парковая, дом 27, подъезд"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "4",
    "is_head": 0,
    "director": "Миронова Татьяна Федоровна",
    "phone": "8-925-551-90-05",
    "address": "105484, Москва, 16-я Парковая, дом 27, подъезд 5"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "5",
    "is_head": 0,
    "director": "Пешехонова Мария Александровна",
    "phone": "8-926-730-28-75",
    "address": "105554, Москва, Измайловский проспект, дом 87 под. 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "6",
    "is_head": 0,
    "director": "Момзякова Кристина Лауриновна",
    "phone": "8-903-735-88-42",
    "address": "105077, Москва, ул. Первомайская, дом 110"
  },
  {
    "district_name": "Восточный",
    "area_num": 12,
    "head_text": "7",
    "is_head": 0,
    "director": "Старовойтова Ольга Борисовна",
    "phone": "8-985-690-64-68",
    "address": "105077, Москва, 15-я Парковая, дом 24-2-182"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "Гольяново",
    "is_head": 1,
    "director": "Люциус Ирина Артуровна",
    "phone": "8-495-467-66-14",
    "address": "Москва, ул. Алтайская, дом 17 корпус 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Домарова Нина Валентиновна",
    "phone": "8-985-136-04-09",
    "address": "107241, Москва, Щелковское шоссе, дом 19 (помещение ОПОП)"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Мамонова Наталья Ивановна",
    "phone": "8-925-551-45-53",
    "address": "107241 Москва, Байкальская ул., дом29"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Мельникова Вера Владимировна",
    "phone": "8-926-649-65-85",
    "address": "107207 Москва, Байкальская ул., дом 25, корп. 2 кв. 81"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Перминова Елена Васильевна",
    "phone": "8-915-227-50-90",
    "address": "107589, Москва, Алтайская ул., дом 17, корп. 1, подъезд № 8"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Богословская Алевтина Григорьевна",
    "phone": "8-495-467-95-20",
    "address": "107207, Москва, Байкальская ул. д., 45 ОПОП"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Кутусова Ирина Петровна",
    "phone": "8-964-576-80-82",
    "address": "107589, Москва, Хабаровская ул., дом 23, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "7",
    "is_head": 0,
    "director": "Мухина Ольга Леонидовна",
    "phone": "8-917-500-99-99",
    "address": "107589, Москва, Хабаровская ул., дом 10/30, подъезд 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "8",
    "is_head": 0,
    "director": "Лапина Людмила Николаевна",
    "phone": "8-968-895-09-60",
    "address": "107589, Москва, Хабаровская ул., дом 10/30, подъезд 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "9",
    "is_head": 0,
    "director": "Шапигузова Галина Григорьевна",
    "phone": "8-903-524-35-49",
    "address": "107207, Москва, Байкальская ул., дом 25, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "10",
    "is_head": 0,
    "director": "Протопопова Алла Владимировна",
    "phone": "8-965-210-00-45",
    "address": "107589, Москва, Хабаровская ул., дом 23 кор.2"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "11",
    "is_head": 0,
    "director": "Маркова Таисия Петровна",
    "phone": "8-968-940-27-23",
    "address": "107207, Москва, Байкальская ул., дом 45 (помещение ОПОП)"
  },
  {
    "district_name": "Восточный",
    "area_num": 9,
    "head_text": "12",
    "is_head": 0,
    "director": "Соловьева Анастасия Игоревна",
    "phone": "8-903-621-90-15",
    "address": "107589, Москва, Красноярская ул., дом 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "Ивановское",
    "is_head": 1,
    "director": "Шарай Надежда Андреевна",
    "phone": "8-495-652-14-87",
    "address": "Москва, ул. Саянская, дом 14"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "1",
    "is_head": 0,
    "director": "Лукьянов Валерий Федорович",
    "phone": "8-958-831-50-26",
    "address": "111555, Москва, Свободный проспект, дом 11/2, кв. 3, комн."
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "2",
    "is_head": 0,
    "director": "Азаренко Надежда Николаевна",
    "phone": "8-916-244-68-29",
    "address": "105568, Москва, ул. Челябинская, дом 5-Б, комн. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "3",
    "is_head": 0,
    "director": "Воронина Ирина Николаевна",
    "phone": "8-926-944-62-49",
    "address": "111558, Москва, ул. Молостовых, дом 19, корп. 1, кв. 71"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "4",
    "is_head": 0,
    "director": "Воронина Любовь Николаевна",
    "phone": "8-915-368-07-18",
    "address": "105568, Москва, ул. Чечулина, дом 26"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "5",
    "is_head": 0,
    "director": "Каримов Тимур Мухамедович",
    "phone": "8-929-502-14-26",
    "address": "111555, Москва, Саянская ул., дом 14, комн. 20"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "6",
    "is_head": 0,
    "director": "Савонин Клеопатра Борисовна",
    "phone": "8-905-754-12-24",
    "address": "111531, Москва, шоссе Энтузиастов д.98А"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "7",
    "is_head": 0,
    "director": "Поликарпова Александра Степановна",
    "phone": "8-977-490-94-00",
    "address": "111531, Москва, Шоссе Энтузиастов, дом 98 \"А\", комн. 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "8",
    "is_head": 0,
    "director": "Хоружая Татьяна Алексеевна",
    "phone": "8-915-288-78-25",
    "address": "111555, Москва, Свободный проспект, дом 11/2, кв. 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "9",
    "is_head": 0,
    "director": "Кандакчян Руслан Тигранович",
    "phone": "8-967-292-39-72",
    "address": "111558, Москва, ул. Молостовых, д.19/1, кв. 71"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "10",
    "is_head": 0,
    "director": "Лерантович Галина Эдмундовна",
    "phone": "8-916-310-30-29",
    "address": "111555, Москва, Саянская ул. дом 14 ком. 17"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "11",
    "is_head": 0,
    "director": "Прокопенко Ольга Федоровна",
    "phone": "8-977-923-87-99",
    "address": "111555, Москва, Саянская ул., дом 6Б"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "12",
    "is_head": 0,
    "director": "Алхутов Василий Константинович",
    "phone": "8-905-504-99-99",
    "address": "111555, Москва, Саянская ул., дом 6Б"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "13",
    "is_head": 0,
    "director": "Тюрина Татьяна Петровна",
    "phone": "8-985-988-35-04",
    "address": "111555, Москва, Молостовых д.15, корп.1"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "14",
    "is_head": 0,
    "director": "Архипова Лидия Никифоровна",
    "phone": "8-916-846-99-12",
    "address": "11531, Москва, Шоссе Энтузиастов, дом 98-А"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "15",
    "is_head": 0,
    "director": "Андрианова Любовь Владимировна",
    "phone": "8-903-171-87-61",
    "address": "105568, Москва, ул. Челябинская, дом 5б"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "16",
    "is_head": 0,
    "director": "Кондакова Ольга Степановна",
    "phone": "8-905-781-09-03",
    "address": "111555 Москва, Саянская ул., дом 14"
  },
  {
    "district_name": "Восточный",
    "area_num": 13,
    "head_text": "17",
    "is_head": 0,
    "director": "Чинакова Ольга Ивановна",
    "phone": "8-985-193-94-95",
    "address": "105568, Москва, ул. Чечулина, дом 26"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "Измайлово",
    "is_head": 1,
    "director": "Антипенко Любовь Виссарионовна",
    "phone": "8-499-166-36-48",
    "address": "Москва, ул. Первомайская, дом 3 корпус 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Сакеева Инна Павловна",
    "phone": "8-905-729-42-12",
    "address": "105037, Москва, Первомайская ул., дом 3, корп. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Хитрова Ирина Алексеевна",
    "phone": "8-499-367-82-15",
    "address": "105043 Москва, 6-я Парковая, д. 12/6"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Катькалова Елена Ивановна",
    "phone": "8-903-739-14-30",
    "address": "105077, Москва Измайловский бульвар, д. 40"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Кохан Анатолий Константинович",
    "phone": "8-965-279-53-16",
    "address": "105043, Москва, 6-я Парковая, д. 12/2"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Абакелия Нателла Вахтангиевна",
    "phone": "8-916-083-59-91",
    "address": "105264, Москва, Верхняя Первомайская, дом 23 \"А\""
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Грачев Юрий Алексеевич",
    "phone": "8-967-267-77-17",
    "address": "105037, Москва, Измайловский пр, дом 3, корп.1"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Гнефедова Любовь Трофимовна",
    "phone": "8-915-002051-96",
    "address": "105122 Москва, Измайловский пр, дом 20, корп. 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Павловская Нина Трофимовна",
    "phone": "8-903-225-46-34",
    "address": "105264, Москва, Верхняя Первомайская, дом 16"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "9",
    "is_head": 0,
    "director": "Крамаровская Тамара Михайловна",
    "phone": "8-915-376-49-00",
    "address": "105264, Москва, Верхняя Первомайская, дом 59/35, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "10",
    "is_head": 0,
    "director": "Махова Инна Борисовна",
    "phone": "8-916-188-03-99",
    "address": "105037, Москва, Первомайская ул, дом 3, к. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 7,
    "head_text": "11",
    "is_head": 0,
    "director": "Кудинова Лариса Викторовна",
    "phone": "8-499-367-19-32",
    "address": "105037, Москва. Первомайская ул., дом 3, к. 1, 2 этаж"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "Косино-Ухтомский",
    "is_head": 1,
    "director": "Мишина Тамара Константиновна",
    "phone": "8-499-721-54-71",
    "address": "Москва, ул. Руднева дом 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "1",
    "is_head": 0,
    "director": "Павлова Людмила Николаевна",
    "phone": "8-916-776-23-66",
    "address": "111621, Москва, Б.Косинская, дом 20, корп.1"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "2",
    "is_head": 0,
    "director": "Мажникову Татьяну Николаевну",
    "phone": "8-926-230-30-97",
    "address": "111625, Москва, ул. Михельсона, д. 20, кв. 5"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "3",
    "is_head": 0,
    "director": "Корнеева Валентина Ивановна",
    "phone": "8-903-271-33-46",
    "address": "111675 Москва, Рудневка ул., дом 22"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "4",
    "is_head": 0,
    "director": "Коннова Вера Васильевна",
    "phone": "8-916-427-69-39",
    "address": "111625, Москва, Святоозерская ул., дом 11"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "5",
    "is_head": 0,
    "director": "Ковина Светлана Сергеевна",
    "phone": "8=906-711-14-93",
    "address": "111625 Москва, Рудневка ул, дом 15"
  },
  {
    "district_name": "Восточный",
    "area_num": 14,
    "head_text": "6",
    "is_head": 0,
    "director": "Тренин Валерий Геннадьевич",
    "phone": "8-903-176-47-91",
    "address": "111625 Москва, Святоозерская ул., дом 14"
  },
  {
    "district_name": "Восточный",
    "area_num": 1,
    "head_text": "Метрогородок",
    "is_head": 1,
    "director": "Машенских Галина Николаевна",
    "phone": "8-499-780-70-95",
    "address": "Москва, Открытое шоссе дом 19 корпус 6, комната 410"
  },
  {
    "district_name": "Восточный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Заикина Вера Ивановна",
    "phone": "8-977-903-83-62",
    "address": "107143, Москва, Открытое шоссе, дом 24, кор 13"
  },
  {
    "district_name": "Восточный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Гуревич Татьяна Валентиновна",
    "phone": "8-903-112-46-56",
    "address": "107143, Москва, Открытое шоссе, дом 19, корп..6, кв. 410"
  },
  {
    "district_name": "Восточный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Порецкова Наталья Евгеньевна",
    "phone": "8-906-055-44-32",
    "address": "107143, Москва, Открытое шоссе, дом 19, корп.6, кв. 410"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "Новокосино",
    "is_head": 1,
    "director": "Лукьянова Тамара Анатольевна",
    "phone": "8-495-702-73-61",
    "address": "Москва, ул. Суздальская дом 12 корпус 4"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "1",
    "is_head": 0,
    "director": "Мухортова Ирина Сергеевна",
    "phone": "8-903-298-37-94",
    "address": "111672, Москва, Суздальская ул., д. 34, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "2",
    "is_head": 0,
    "director": "Маслов Владимир Николаевич",
    "phone": "8-963-648-07-80",
    "address": "111672, Москва, Суздальская ул., дом 34, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "3",
    "is_head": 0,
    "director": "Нечаева Нина Григорьевна",
    "phone": "8-916-448-18-27",
    "address": "111672, Москва, Суздальская ул., дом 34, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "4",
    "is_head": 0,
    "director": "Кривенко Людмила Андреевна",
    "phone": "8-905-771-91-32",
    "address": "111672, Москва, Суздальская ул., дом 12, корп. 4"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "5",
    "is_head": 0,
    "director": "Фомичёва Галина Васильевна",
    "phone": "8-985-011-21-15",
    "address": "111672, Москва, Суздальская ул., дом 12, корп. 4"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "6",
    "is_head": 0,
    "director": "Козлова Маргарита Степановна",
    "phone": "8-905-773-78-18",
    "address": "111672, Москва, Суздальская ул., дом 12, корп. 4"
  },
  {
    "district_name": "Восточный",
    "area_num": 15,
    "head_text": "7",
    "is_head": 0,
    "director": "Жильцова Галина Петровна",
    "phone": "8-495-702-37-07",
    "address": "111672, Москва, Суздальская ул., дом 34, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "Новогиреево",
    "is_head": 1,
    "director": "Антонов Иосиф Геннадьевич",
    "phone": "8-499-748-40-18",
    "address": "Москва, ул. Новогиреевская дом 53"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Лапицкую Лидия Ивановна",
    "phone": "8-495-306-12-65",
    "address": "111394, Москва, Братская ул., дом 19 корп.1"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Ларионова Любовь Владимировна",
    "phone": "8-495-301-00-89",
    "address": "111396, Москва, ул. Новогиреевская, дом 53"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Гапеева Альбина Петровна",
    "phone": "8-926-246-64-43",
    "address": "111141, Москва, Коренная ул., дом 8, к. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Селезнева Тамара Ивановна",
    "phone": "8-903-774-81-51",
    "address": "111396, Москва, Зеленый пр-т., дом 64"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Родионова Светлана Алексеевна",
    "phone": "8-965-231-53-80",
    "address": "111396, Москва, Зеленый проспект, дом 64"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Рыбинкина Мария Алексеевна",
    "phone": "8-903-143-89-25",
    "address": "111396, Москва, Зеленый проспект, дом 64"
  },
  {
    "district_name": "Восточный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Иванова Зинаида Николаевна",
    "phone": "8-499-785-66-60",
    "address": "111394, Москва, ул. Новогиреевская, д. 53"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "Перово",
    "is_head": 1,
    "director": "Васильева Наталья Алексеевна",
    "phone": "8-495-304-61-49",
    "address": "Москва, ул. Новогиреевская дом 31/45"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Завражнова Валентина Сергеевна",
    "phone": "8-916-500-84-98",
    "address": "111397, г. Москва, Новогиреевская ул., дом 31, кв. 45"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Морозова Раиса Ильинична",
    "phone": "8-919-969-31-09",
    "address": "111397 Москва, Новогиреевская ул., д. 31/45"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Люльчак Лариса Сергеевна",
    "phone": "8-916-389-84-41",
    "address": "111397 Москва, Новогиреевская ул., д. 31/45"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Обойшева Лидия Михайловна",
    "phone": "8-495-672-03-72",
    "address": "111396, Москва, Шоссе Энтузиастов, дом 70"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Белякова Елена Александровна",
    "phone": "8-926-252-47-21",
    "address": "111396, Москва, Федеративный проспект, дом 5, к. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Жигарева Нина Александровна",
    "phone": "8-495-304-01-92",
    "address": "111397, Москва, Новогиреевская ул., д. 31/45"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "7",
    "is_head": 0,
    "director": "Кряжевская Ираида Сергеевна",
    "phone": "8-903-151-52-52",
    "address": "111396, Москва, Плеханова ул., д. 26, к. 4"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "8",
    "is_head": 0,
    "director": "Киселева Наталья Викторовна",
    "phone": "8-926-522-39-84",
    "address": "111396, Москва, Перовская ул., дом 42, корп..3 кв. 42"
  },
  {
    "district_name": "Восточный",
    "area_num": 3,
    "head_text": "9",
    "is_head": 0,
    "director": "Кабаева Любовь Петровна",
    "phone": "8-962-963-49-07",
    "address": "111396 Москва, Плеханова ул., д. 26, корп.4"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "Преображенское",
    "is_head": 1,
    "director": "Глушко Татьяна Михайловна",
    "phone": "8-499-161-13-81",
    "address": "Москва, ул. Большая Черкизовская, дом 10 корпус 1, квартира 37"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Галеева Асия Мужиповна",
    "phone": "8-916-693-30-91",
    "address": "107076, Москва, Потешная ул., дом 16"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Медведева Елена Шотаевна",
    "phone": "8-926-507-76-58",
    "address": "107370, Москва, Открытое шоссе, 2-3-53"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Лукашевич Зоя Алексеевна",
    "phone": "8-916-158-11-17",
    "address": "107061, Москва, Б.Черкизовская ул., 10-1-37"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Сенина Вера Сергеевна",
    "phone": "8-916-233-06-18",
    "address": "107023, Москва, Буженинова ул., 22-2"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Гвоздилина Валентина Александровна",
    "phone": "8-919-725-62-02",
    "address": "107061, Москва, Б.Черкизовская ул., 10-1-37"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Лапина Людмила Николаевна",
    "phone": "8-905-764-00-91",
    "address": "107553, Москва, Б. Черкизовская 10-1-37"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Стригунова Валентина Михайловна",
    "phone": "8-915-115-86-10",
    "address": "107370, Москва, Открытое шоссе, 2-3-53"
  },
  {
    "district_name": "Восточный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Яковлева Людмила Владимировна",
    "phone": "8-903-787-77-23",
    "address": "107370, Москва, Открытое шоссе, 2-3-53"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "Северное Измайлово",
    "is_head": 1,
    "director": "Фёдорова Наталья Игоревна",
    "phone": "8-499-163-61-11",
    "address": "Москва, Щёлковское шоссе дом 48 строение 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Харитонова Галина Федоровна",
    "phone": "8-916-213-80-11",
    "address": "105122, Москва, Никитинская ул., дом 35, корп.2, под. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Зоя Николаевна",
    "phone": "8-499-163-68-01",
    "address": "105215, Москва, Щелковское шоссе, дом 48, к. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Иконописцева Лидия Федоровна",
    "phone": "8-985-980-55-65",
    "address": "105215, Москва, Щелковское шоссе, дом 48, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Саар Хелью Хермановна",
    "phone": "8-985-268-12-33",
    "address": "105122, Москва, Сиреневый бульвар, дом 1, корп. 5, под. 6"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Бобрик Марина Викторовна",
    "phone": "8-916-632-30-19",
    "address": "105215, Москва, 9-я Парковая, дом 66, корп. 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Михайлова Галина Николаевна",
    "phone": "8-926-331-43-93",
    "address": "13-Парковая ул., д. 37, корп. 2, под. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "7",
    "is_head": 0,
    "director": "Зотова Татьяна Николаевна",
    "phone": "8-968-578-28-26",
    "address": "13-Парковая ул., д. 37, корп. 2, под. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "8",
    "is_head": 0,
    "director": "Демидова Зинаида Николаевна",
    "phone": "8-916-031-42-44",
    "address": "105484, Москва, 15-я Парковая ул., дом 39"
  },
  {
    "district_name": "Восточный",
    "area_num": 10,
    "head_text": "9",
    "is_head": 0,
    "director": "Бакулина Татьяна Викторовна",
    "phone": "8-962-931-79-74",
    "address": "105484 Москва, 15-я Парковая ул., дом 39"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "Соколиная Гора",
    "is_head": 1,
    "director": "Толмачёва Наталья Петровна",
    "phone": "8-499-366-59-47",
    "address": "Москва, ул. Ибрагимова дом 5 корпус 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Чернуха Анна Ивановна",
    "phone": "8-917-520-23-31",
    "address": "105275, Москва, 5-я улица Соколиной Горы, д. 25-а"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Комарова Галина Андреевна",
    "phone": "8-903-740-37-51",
    "address": "105275, Москва, 5-я ул. Соколиной Горы, дом 25-а"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Самохина Зоя Федоровна",
    "phone": "8-926-459-59-32",
    "address": "105118, Москва, ул. Бориса Жигуленкова, дом 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Залялеева Зегеря Хайрулловна",
    "phone": "8-905-738-69-96",
    "address": "105118, Москва, ул. Бориса Жигуленкова, дом 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Лапшинова Галина Евгеньевна",
    "phone": "8-495-366-94-70",
    "address": "105318, Москва, ул. Ибрагимова, дом 5, корп. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Иванова Татьяна Николаевна",
    "phone": "8-916-621-23-90",
    "address": "105187, Москва, Измайловское шоссе, дом 55"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Чулкова Нина Федоровна",
    "phone": "8-909-688-12-89",
    "address": "105187, Москва, Зверинецкая ул., дом 25"
  },
  {
    "district_name": "Восточный",
    "area_num": 6,
    "head_text": "8",
    "is_head": 0,
    "director": "Полозняк Татьяна Валентиновна",
    "phone": "8-926-360-60-77",
    "address": "105318, Москва, ул. Ибрагимова, дом 5, корп. 1"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "Сокольники",
    "is_head": 1,
    "director": "Белобородов Сергей Владимирович",
    "phone": "8-499-269-35-90",
    "address": "Москва, ул. Стромынка дом 3"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Киселева Валентина Никифоровна",
    "phone": "8-916-599-76-60",
    "address": "107113, Москва, Сокольнический вал, д. 50"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Кузнецова Галина Владимировна",
    "phone": "8-958-825-52-50",
    "address": "107113, Москва, Рыбинский пер., дом 6"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Алдошина Светлана Федоровна",
    "phone": "8-916-370-78-74",
    "address": "107014, Москва, 4-я Сокольническая ул., дом 2"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Сенюшкина Светлана Антоновна",
    "phone": "8-916-117-00-08",
    "address": "107076, Москва, ул Короленко, д. 2/23, корп.6"
  },
  {
    "district_name": "Восточный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Вершинина Римма Хамитовна",
    "phone": "8-915-235-12-90",
    "address": "107076, Москва, ул. Стромынка, 19 корп.2"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "Дорогимолово",
    "is_head": 1,
    "director": "Кавалеров Станислав Николаевич",
    "phone": "8-499-243-02-58",
    "address": "Москва, Набережная Тараса Шевченко дом 5 корпус 1"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "1",
    "is_head": 0,
    "director": "Щекотков Игорь Евгеньевич",
    "phone": "8-964-787-30-30",
    "address": "г.Москва, Кутузовский пр., д.5,к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "2",
    "is_head": 0,
    "director": "Новиков Юрий Михайлович",
    "phone": "8-906-711-21-42",
    "address": "г.Москва, Кутузовский пр., д.30/32"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "3",
    "is_head": 0,
    "director": "Степанова Нина Викторовна",
    "phone": "8-916-344-45-56",
    "address": "г.Москва, Бережковская наб., Д.10"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "4",
    "is_head": 0,
    "director": "Нечитайло Яков Юрьевич",
    "phone": "8-985-776-36-60",
    "address": "г.Москва, Б.Дорогомиловская ул., д.4"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "5",
    "is_head": 0,
    "director": "Родин Александр Борисович",
    "phone": "8-903-968-98-15",
    "address": "г.Москва, Б.Дорогомиловская ул., д.4"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "6",
    "is_head": 0,
    "director": "Павлюченков Алексей Петрович",
    "phone": "8-916-151-14-21",
    "address": "г.Москва, ул.Студенческая, д.22"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "7",
    "is_head": 0,
    "director": "Коробицкая Нина Ивановна",
    "phone": "8-916-505-28-71",
    "address": "г.Москва, ул.Студенческая, д.25"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "8",
    "is_head": 0,
    "director": "Кирикова Любовь Яковлевна",
    "phone": "8-926-881-17-50",
    "address": "г.Москва, ул.Студенческая, д.26"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "9",
    "is_head": 0,
    "director": "Недомеркова Светлана Николаевна",
    "phone": "8-916-322-75-73",
    "address": "г.Москва, ул.Дениса Давыдова, д7"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "10",
    "is_head": 0,
    "director": "Бреев Василий Васильевич",
    "phone": "8-903-554-30-60",
    "address": "г.Москва, Наб. Шевченко, д.27"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "11",
    "is_head": 0,
    "director": "Лясковская Ирина Дмитриевна",
    "phone": "8-916-151-17-08",
    "address": "г.Москва, Кутузовский пр., д.26"
  },
  {
    "district_name": "Западный",
    "area_num": 10,
    "head_text": "12",
    "is_head": 0,
    "director": "Горячева Надежда Васильевна",
    "phone": "8-903-533-53-66",
    "address": "г.Москва, Кутузовский пр., д.43."
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "Филевский парк",
    "is_head": 1,
    "director": "Жигалова Вера Абрамовна",
    "phone": "8-499-148-57-97",
    "address": "Москва, Физкультурный проезд д. 5 кв. 4"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Стовбер Людмила Евгеньевна",
    "phone": "8-917-503-80-18",
    "address": "г.Москва, Филевский бульвар, д.9"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Чернова Валентина Петровна",
    "phone": "8-903-153-48-91",
    "address": "г.Москва, Физкультурный проезд, д.5"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Есина Людмила Лаврентьевна",
    "phone": "8-916-165-02-30",
    "address": "г.Москва, ул.Минская, д.8"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Яшина Галина Николаевна",
    "phone": "8-916-910-25-22",
    "address": "г.Москва, Большая Филевская ул., д.31"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "5",
    "is_head": 0,
    "director": "Музалева Людмила Юрьевна",
    "phone": "8-917-534-07-27",
    "address": "г.Москва, ул.Барклая, д.7"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "6",
    "is_head": 0,
    "director": "Андреева Ирина Дмитриевна",
    "phone": "8-917-512-42-93",
    "address": "г.Москва, Большая Филевская ул., д.31"
  },
  {
    "district_name": "Западный",
    "area_num": 0,
    "head_text": "7",
    "is_head": 0,
    "director": "Ермакова Нина Ивановна",
    "phone": "8-910-476-89-06",
    "address": "г.Москва, Физкультурный проезд, д.5"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "Можайский",
    "is_head": 1,
    "director": "Тришина Марина Васильевна",
    "phone": "8-495-285-63-00",
    "address": "Москва, ул. Беловежская д. 73"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Пономарева Ирина Федоровна",
    "phone": "8-901-180-72-83",
    "address": "г.Москва, ул.Беловежская, д.73"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Рогожкина Людмила Иннокентьевна",
    "phone": "8-916-678-25-58",
    "address": "г.Москва, Можайское шоссе, д.2,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Кулакова Зинаида Осиповна",
    "phone": "8-903-144-78-81",
    "address": "г.Москва, Можайское шоссе, д.2,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Козлова Фаина Васильевна",
    "phone": "8-985-824-74-16",
    "address": "г.Москва, ул.Кубинка, д.14"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Маркова Тамара Николаевна",
    "phone": "8-903-297-77-32",
    "address": "г.Москва, ул.Гришина, д.15"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "6",
    "is_head": 0,
    "director": "Комиссарова Мария Викторовна",
    "phone": "8-903-138-93-82",
    "address": "г.Москва, Сколковское шоссе, д.32,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "7",
    "is_head": 0,
    "director": "Волчанский Андрей Николаевич",
    "phone": "8-968-897-13-46",
    "address": "г.Москва, ул.Барвихинская, д.16"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "8",
    "is_head": 0,
    "director": "Руссо Лариса Юрьевна",
    "phone": "8-903-526-12-57",
    "address": "г.Москва, ул.Горбунова, д.17,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "9",
    "is_head": 0,
    "director": "Полеева Наталия Васильевна",
    "phone": "8-903-290-92-33",
    "address": "г.Москва, ул.Беловежская, д.73"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "10",
    "is_head": 0,
    "director": "Петручени Раиса Егоровна",
    "phone": "8-915-190-45-83",
    "address": "г.Москва, ул.Гвардейская, д.17,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "11",
    "is_head": 0,
    "director": "Коробкова Татьяна Николаевна",
    "phone": "8-925-084-69-93",
    "address": "г.Москва, Можайское шоссе, д.22,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "12",
    "is_head": 0,
    "director": "Миронов Александр Анатольевич",
    "phone": "8-906-712-01-03",
    "address": "г.Москва, ул.Беловежская, д.73"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "13",
    "is_head": 0,
    "director": "Нестерова Елена Анатольевна",
    "phone": "8-909-699-87-90",
    "address": "г.Москва, Можайское шоссе, д.22,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 1,
    "head_text": "14",
    "is_head": 0,
    "director": "Текоцкая Елена Федоровна",
    "phone": "8-917-592-29-25",
    "address": "г.Москва, ул.Толбухина, д.8,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "Ново-Переделкино",
    "is_head": 1,
    "director": "Хрыкина Надежда Михайловна",
    "phone": "8-495-731-60-22",
    "address": "Москва, Боровское шоссе д. 30"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Миносуева Валентина Федоровна",
    "phone": "8-926-491-80-52",
    "address": "г.Москва, ул.Новопеределкинская, д.6"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Кабанова Валентина Ивановна",
    "phone": "8-916-824-35-17",
    "address": "г.Москва, Боровское шоссе, д.35.к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Мысова Ольга Федоровна",
    "phone": "8-926-230-93-81",
    "address": "г.Москва, Боровское шоссе, д.35,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Кокшарова Людмила Александровна",
    "phone": "8-916-536-48-34",
    "address": "г.Москва, Боровское шоссе, д.48,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "5",
    "is_head": 0,
    "director": "Крейнес Светлана Алексеевна",
    "phone": "8-917-546-09-90",
    "address": "г.Москва, ул.Лукинская, д.9,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "6",
    "is_head": 0,
    "director": "Смирнова Наталья Ивановна",
    "phone": "8-925-094-00-92",
    "address": "г.Москва, ул.Лукинска, д.9,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "7",
    "is_head": 0,
    "director": "Костылева Галина Григорьевна",
    "phone": "8-989-580-48-67",
    "address": "г.Москва, Боровское шоссе, д.35,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 2,
    "head_text": "8",
    "is_head": 0,
    "director": "Сидорова Любовь Михайловна",
    "phone": "8-963-998-84-05",
    "address": "г.Москва, Боровское шоссе, д.35,к1"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "Крылатское",
    "is_head": 1,
    "director": "Валиева Галина Анатольевна",
    "phone": "8-499-737-10-70",
    "address": "Москва, Осенний бульвар, д. 2"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Никонорова Людмила Алексеевна",
    "phone": "8-909-164-38-86",
    "address": "г.Москва, Рублевское шоссе, д.34, к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Федорова Надежда Николаевна",
    "phone": "8-901-332-39-95",
    "address": "г.Москва, Осенний бульвар, д.12, к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Курилова Антонина Васильевна",
    "phone": "8-910-467-95-61",
    "address": "г.Москва, Осенний бульвар, д.12, к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Егорова Галина Алексеевна",
    "phone": "8-968-924-27-88",
    "address": "г.Москва, Осенний бульвар, д.12, к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Чичерина Марина Ивановна",
    "phone": "8-916-901-70-24",
    "address": "г.Москва, Рублеское шоссе, д. 34., к. 1"
  },
  {
    "district_name": "Западный",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Тетерина Надежда Алексеевна",
    "phone": "8-903-247-19-02",
    "address": "г.Москва, Крылатские холмы, д. 30, к. 3"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "Солнцево",
    "is_head": 1,
    "director": "Анахина Екатерина Петровна",
    "phone": "8-495-435-13-61",
    "address": "Москва, ул. Богданова д. 50 комн. 237"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Андреенко Эмма Филипповна",
    "phone": "8-495-435-90-48",
    "address": "г.Москва, ул.50 лет Октября, д.19"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Перова Светлана Петровна",
    "phone": "8-499-727-75-46",
    "address": "г.Москва, Солнцевский проспект, д.10"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Сальников Валентин Григорьевич",
    "phone": "8-909-917-75-74",
    "address": "г.Москва, ул. Богданова, д.54"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Прошина Александра Ивановна",
    "phone": "8-495-435-26-63",
    "address": "г.Москва, ул.Богданова, д.30"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "5",
    "is_head": 0,
    "director": "Алимчева Любовь Ефимовна",
    "phone": "8-499-730-94-90",
    "address": "г.Москва, ул. Богданова, д.54"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "6",
    "is_head": 0,
    "director": "Воропаева Елена Евгеньевна",
    "phone": "8-926-289-04-31",
    "address": "г.Москва, Солнцевский проспект, д.30"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "7",
    "is_head": 0,
    "director": "Штыхно Светлана Аркадьевна",
    "phone": "8-495-439-33-80",
    "address": "г.Москва, Боровский проезд, д.16."
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "8",
    "is_head": 0,
    "director": "Паркова Ольга Александровна",
    "phone": "8-903-205-06-21",
    "address": "г.Москва, ул.Матросова, д.1"
  },
  {
    "district_name": "Западный",
    "area_num": 4,
    "head_text": "9",
    "is_head": 0,
    "director": "Романова Татьяна Николаевна",
    "phone": "8-968-608-03-01",
    "address": "г.Москва, ул.Родниковая, д.10"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "Очкаково-Матвеевское",
    "is_head": 1,
    "director": "Стрельцов Сергей Николаевич",
    "phone": "8-499-792-25-35",
    "address": "Москва, ул. Наташи Ковшовой д. 23"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "1",
    "is_head": 0,
    "director": "Савицкая Татьяна Ивановна",
    "phone": "8-915-388-23-63",
    "address": "г.Москва, ул. Озерная, д.10"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "2",
    "is_head": 0,
    "director": "Гусева Ирина Исааковна",
    "phone": "8-916-223-21-30",
    "address": "г.Москва, ул.Озерная, д.27"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "3",
    "is_head": 0,
    "director": "Чуркина Людмила Николаевна",
    "phone": "8-903-123-82-57",
    "address": "г.Москва, ул.Наташи Ковшовой, д.23"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "4",
    "is_head": 0,
    "director": "Петров Сергей Георгиевич",
    "phone": "8-903-728-36-85",
    "address": "г.Москва, ул.Матвеевская, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "5",
    "is_head": 0,
    "director": "Башкирова Виктория Викторовна",
    "phone": "8-916-959-03-39",
    "address": "г.Москва, ул.Матвеевская, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "6",
    "is_head": 0,
    "director": "Толпекина Ольга Викторовна",
    "phone": "8-905-511-52-32",
    "address": "г.Москва, ул.Матвеевская, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "7",
    "is_head": 0,
    "director": "Алушкина Антонина Владимировна",
    "phone": "8-985-411-64-61",
    "address": "г.Москва, ул.Матвеевская, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "8",
    "is_head": 0,
    "director": "Максутова Рамзият Юсуповна",
    "phone": "8-985-981-33-01",
    "address": "г.Москва, ул.Матвеевская, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 5,
    "head_text": "9",
    "is_head": 0,
    "director": "Неклюдова Галина Георгиевна",
    "phone": "8-965-212-33-68",
    "address": "г.Москва, ул.Нежинская, д.2"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "Тропарево-Никулино",
    "is_head": 1,
    "director": "Стрелкова Надежда Александровна",
    "phone": "8-499-739-96-95",
    "address": "Москва, просп. Вернадского дом 101 корп.8"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "1",
    "is_head": 0,
    "director": "Исаева Надежда Ивановна",
    "phone": "8-916-551-85-27",
    "address": "г.Москва, ул.Академика.Анохина, д.6,к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "2",
    "is_head": 0,
    "director": "Новосильцев Александр Леонидович",
    "phone": "8-915-347-47-26",
    "address": "г.Москва, Ленинский проспект, д.152,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "3",
    "is_head": 0,
    "director": "Колотова Юлия Александровна",
    "phone": "8-915-016-77-21",
    "address": "г.Москва, Проспект Вернадского, д.101,к.8"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "4",
    "is_head": 0,
    "director": "Попова Анжелина Александровна",
    "phone": "8-929-676-75-51",
    "address": "г.Москва, Ленинский проспект, д.152,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "5",
    "is_head": 0,
    "director": "Корнеева Лидия Михайловна",
    "phone": "8-916-645-27-66",
    "address": "г.Москва, Проспект Вернадского, д.101,к.8"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "6",
    "is_head": 0,
    "director": "Салтанова Елена Вячеславовна",
    "phone": "8-962-958-85-65",
    "address": "г.Москва, ул.Академика Анохина, д.38,к.4"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "7",
    "is_head": 0,
    "director": "Шувалова Ирина Валентиновна",
    "phone": "8-925-312-19-13",
    "address": "г.Москва, Мичуригнский проспект, Олимпийская деревня, д.10"
  },
  {
    "district_name": "Западный",
    "area_num": 6,
    "head_text": "8",
    "is_head": 0,
    "director": "Киселев Николай Иванович",
    "phone": "8-903-535-91-12",
    "address": "г.Москва, ул.Никулинская, д.9,к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "Фили-Давыдково",
    "is_head": 1,
    "director": "Кирий Юлия Фёдоровна",
    "phone": "8-499-146-75-35",
    "address": "Москва, ул. Кастанаевская д. 51 корп. 1"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "1",
    "is_head": 0,
    "director": "Григорьева Елена Николаевна",
    "phone": "8-916-198-6797",
    "address": "г.Москва, ул.Кастанаевская, д.51,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "2",
    "is_head": 0,
    "director": "Недикова Татьяна Васильевна",
    "phone": "8-963-719-19-70",
    "address": "г.Москва, ул.Кастанаевская, д.27,к.4"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "3",
    "is_head": 0,
    "director": "Федосеева Евгения Петровна",
    "phone": "8-962-975-04-74",
    "address": "г.Москва, ул.Кременчугская, д.7,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "4",
    "is_head": 0,
    "director": "Мошковская Валентина Петровна",
    "phone": "8-915-040-25-32",
    "address": "г.Москва, ул.Кастанаевская, д.51,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "5",
    "is_head": 0,
    "director": "Григорьева Лариса Кузьминична",
    "phone": "8-985-088-45-75",
    "address": "г.Москва, ул.Ватутина, д.9,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "6",
    "is_head": 0,
    "director": "Тишков Александр Иванович",
    "phone": "8-916-952-33-45",
    "address": "г.Москва, Малая Филевская ул., д.50"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "7",
    "is_head": 0,
    "director": "Смирнова Елена Николаевна",
    "phone": "8-962-953-84-76",
    "address": "г.Москва, Аминьевское шоссе, д.36"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "8",
    "is_head": 0,
    "director": "Михайлова Тамара Михайловна",
    "phone": "8-926-883-54-62",
    "address": "г.Москва, ул.Ватутина, д.9"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "9",
    "is_head": 0,
    "director": "Панова Надежда Алексеевна",
    "phone": "8-929-623-09-93",
    "address": "г.Москва, ул.Ватутина, д.2,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "10",
    "is_head": 0,
    "director": "Полякова Татьяна Григорьевна",
    "phone": "8-926-791-00-96",
    "address": "г.Москва, Малая Филевская ул., д.10,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 7,
    "head_text": "11",
    "is_head": 0,
    "director": "Ильязанц Наталия Сергеевна",
    "phone": "8-985-734-55-64",
    "address": "г.Москва, ул.Кастанаевская, д.27,к.4"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "Раменки",
    "is_head": 1,
    "director": "Анохина Татьяна Евгеньевна",
    "phone": "8-495-932-03-01",
    "address": "Москва, Мичуринский проспект д. 52"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "1",
    "is_head": 0,
    "director": "Арнаутов Артур Александрович",
    "phone": "8-906-091-84-85",
    "address": "г.Москва, 3-й Сетуньский проезд, д.16/18"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "2",
    "is_head": 0,
    "director": "Чорная Надежда Григорьевна",
    "phone": "8-905-782-24-87",
    "address": "г.Москва, 2-й Мосфильмовский пер., д. 6"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "3",
    "is_head": 0,
    "director": "Козьминых Наталья Владимировна",
    "phone": "8-916-438-16-51",
    "address": "г.Москва, ул.Довженко, д.6"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "4",
    "is_head": 0,
    "director": "Кудряшов Анатолий Юрьевич",
    "phone": "8-915-490-42-40",
    "address": "г.Москва, Университетский проспект, д 21,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "5",
    "is_head": 0,
    "director": "Зазулина Наталия Николаевна",
    "phone": "8-903-363-53-94",
    "address": "г.Москва, ул.Мосфильмовская, д.11,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "6",
    "is_head": 0,
    "director": "Нартова Лидия Валентиновна",
    "phone": "8-966-361-22-00",
    "address": "г.Москва, ул.Ленинские горы, МГУ к. «Л»"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "7",
    "is_head": 0,
    "director": "Гордина Ольга Алексеевна",
    "phone": "8-965-143-33-26",
    "address": "г.Москва, ул.Пудовкина, д.6,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "8",
    "is_head": 0,
    "director": "Масляникова Татьяна Всеволодовна",
    "phone": "8-916-095-21-12",
    "address": "г.Москва, ул.Лобачевского, д.100,к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "9",
    "is_head": 0,
    "director": "Хлебникова Светлана Дмитриевна",
    "phone": "8-962-966-13-18",
    "address": "г.Москва, Мичуринский проспект, д.9"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "10",
    "is_head": 0,
    "director": "Оллерова Галина Валентиновна",
    "phone": "8-915-251-12-27",
    "address": "г.Москва, Мичуринский проспект, д.52"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "11",
    "is_head": 0,
    "director": "Чвилев Владимир Владимирович",
    "phone": "8-925-261-17-86",
    "address": "г.Москва, Ломоносовский проспект, д 33,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "12",
    "is_head": 0,
    "director": "Захарова Таиса Ивановна",
    "phone": "8-916-900-01-79",
    "address": "г.Москва, Мичуринский проспект, д.52"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "13",
    "is_head": 0,
    "director": "Яринич Алексей Николаевич",
    "phone": "8-916-929-88-58",
    "address": "г.Москва, Мичуринский проспект, д.25,к.3"
  },
  {
    "district_name": "Западный",
    "area_num": 8,
    "head_text": "14",
    "is_head": 0,
    "director": "Осипова Татьяна Васильевна",
    "phone": "8-985-286-87-98",
    "address": "г.Москва, ул.Мосфильмовская, д.78"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "Проспект Вернадского",
    "is_head": 1,
    "director": "Белова Татьяна Петровна",
    "phone": "8-499-431-26-74",
    "address": "Москва, ул. Удальцова д. 27"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "1",
    "is_head": 0,
    "director": "Иванова Светлана Николаевна",
    "phone": "8-985-953-16-27",
    "address": "г.Москва, ул.Удальцова, д.3,к.13"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "2",
    "is_head": 0,
    "director": "Туманова Ирина Михайловна",
    "phone": "8-910-428-67-16",
    "address": "г.Москва, ул.Удальцова, д.27"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "3",
    "is_head": 0,
    "director": "Пелевина Кира Андриановна",
    "phone": "8-985-060-85-42",
    "address": "г.Москва, ул.Удальцова, д.3,к.13"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "4",
    "is_head": 0,
    "director": "Жежель Алиса Ивановна",
    "phone": "8-963-729-28-43",
    "address": "г.Москва, Проспект Вернадского, д.62 «А»"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "5",
    "is_head": 0,
    "director": "Васильева Зоя Федоровна",
    "phone": "8-917-543-70-61",
    "address": "г.Москва, Проспект Вернадского, д.62 «А»"
  },
  {
    "district_name": "Западный",
    "area_num": 9,
    "head_text": "6",
    "is_head": 0,
    "director": "Лекомцева Алла Темболатовна",
    "phone": "8-926-715-75-27",
    "address": "г.Москва, ул.Удальцова, д.32"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "Кунцево",
    "is_head": 1,
    "director": "Васильев Владимир Романович",
    "phone": "8-495-416-13-64",
    "address": "Москва, Рублёвское ш. д. 79"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "1",
    "is_head": 0,
    "director": "Петрова Татьяна Петровна",
    "phone": "8-909-959-59-77",
    "address": "г.Москва, ул. Бобруйская, д.4,к.11"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "2",
    "is_head": 0,
    "director": "Муковнина Ольга Евгеньевна",
    "phone": "8-991-633-58-61",
    "address": "г.Москва, ул. Бобруйская, д.4,к.11"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "3",
    "is_head": 0,
    "director": "Воскресенская Татьяна Борисовна",
    "phone": "8-916-925-38-15",
    "address": "г.Москва, ул. Академика Павлова, д.26"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "4",
    "is_head": 0,
    "director": "Руденкова Ирина Константиновна",
    "phone": "8-916-247-20-46",
    "address": "г.Москва, ул. Бобруйская, д.4,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "5",
    "is_head": 0,
    "director": "Юмаков Алексей Семенович",
    "phone": "8-903-621-06-48",
    "address": "г.Москва"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "6",
    "is_head": 0,
    "director": "Малышев Александр Николаевич",
    "phone": "8-964-715-21-77",
    "address": "г.Москва, ул. Ельнинскя, д.1,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "7",
    "is_head": 0,
    "director": "Васильева Ольга Петровна",
    "phone": "8-910-473-83-77",
    "address": "г.Москва, Рублевское шоссе, д.16,к.1"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "8",
    "is_head": 0,
    "director": "Шабурова Екатерина Михайловна",
    "phone": "8-499-727-22-44",
    "address": "г.Москва, ул.Советская, д.11/9"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "9",
    "is_head": 0,
    "director": "Чекулаева Людмила Борисовна",
    "phone": "8-903-186-76-99",
    "address": "г.Москва, Рублевское шоссе, д.109,к.6"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "10",
    "is_head": 0,
    "director": "Фелющенко Ольга Ивановна",
    "phone": "8-916-157-61-77",
    "address": "г.Москва, ул.Ельнинская, д.1/1"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "11",
    "is_head": 0,
    "director": "Привалова Галина Павловна",
    "phone": "8-916-456-83-58",
    "address": "г.Москва, Рублевское шоссе, д.109,к.6"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "12",
    "is_head": 0,
    "director": "Данилова Лидия Васильевна",
    "phone": "8-977-685-7360",
    "address": "г.Москва, ул.Бобруйская, д.6,к.2"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "13",
    "is_head": 0,
    "director": "Платонова Людмила Анатольевна",
    "phone": "8-903-516-89-06",
    "address": "г.Москва, ул.Академика Павлова, д.26"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "14",
    "is_head": 0,
    "director": "Никольская Нина Николаевна",
    "phone": "8-985-980-33-19",
    "address": "г.Москва, Рублевское шоссе, д.79"
  },
  {
    "district_name": "Западный",
    "area_num": 11,
    "head_text": "15",
    "is_head": 0,
    "director": "Семенова Надежда Дмитриевна",
    "phone": "8-916-772-60-14",
    "address": "г.Москва, ул.Бобруйская, д.6,к.2"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "Крюково",
    "is_head": 1,
    "director": "Косырев Виктор Георгиевич",
    "phone": "8-499-717-36-52",
    "address": "Москва, Зеленоград, корп.2010"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "1",
    "is_head": 0,
    "director": "Иванушкина Виргиния Николаевна",
    "phone": "8-499-738-08-51, 8-916-152-30-29",
    "address": "124617, г. Москва, Зеленоград, корп.1425, мкр14"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "2",
    "is_head": 0,
    "director": "Горюнов Александр Федорович",
    "phone": "8-499-717-42-06",
    "address": "124683, г. Москва, Зеленоград, корп.1505, мкр15"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "3",
    "is_head": 0,
    "director": "Воронина Надежда Васильевна",
    "phone": "8-903-157-35-63",
    "address": "124365, Москва, Зеленоград, корп.1604, мкр16"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "4",
    "is_head": 0,
    "director": "Григорьев Анатолий Дмитриевич",
    "phone": "8-499-733-68-26, 8-910-473-31-56",
    "address": "124681, г. Москва, Зеленоград, корп.1807, мкр18"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "5",
    "is_head": 0,
    "director": "Покотило Нина Михайловна",
    "phone": "8-499-717-14-78, 8-916-855-92-69",
    "address": "124681, г. Москва, Зеленоград, корп.1809, кв.44, мкр18"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 3,
    "head_text": "6",
    "is_head": 0,
    "director": "Гладкова Светлана Афанасьевна",
    "phone": "8-916-235-16-72",
    "address": "124365, г. Москва, Зеленоград, корп.2034, мкр.20"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 0,
    "head_text": "Матушкино",
    "is_head": 1,
    "director": "Козлова Ирина Степановна",
    "phone": "8-499-710-26-88",
    "address": "Москва, Зеленоград, корп.414"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 0,
    "head_text": "1",
    "is_head": 0,
    "director": "Корягина Зинаида Павловна",
    "phone": "8-499-735-87-85",
    "address": "124482, г. Москва, Зеленоград, корп.107-б, мкр1"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 0,
    "head_text": "2",
    "is_head": 0,
    "director": "Гришина Раиса Николаевна",
    "phone": "8-499-762-35-38",
    "address": "124498, г. Москва, Зеленоград, корп.250, мкр2"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 0,
    "head_text": "3",
    "is_head": 0,
    "director": "Литвак Леонида Иосифовна",
    "phone": "8-499-735-35-43",
    "address": "124498, г. Москва, Зеленоград, корп.410, кв.72, мкр4а"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 0,
    "head_text": "4",
    "is_head": 0,
    "director": "Коваль Валентина Ивановна",
    "phone": "8-499-734-77-71",
    "address": "124498, г. Москва, Зеленоград, корп.441, кв.108, мкр4б"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "Савелки",
    "is_head": 1,
    "director": "Кривенко Галина Ароновна",
    "phone": "",
    "address": "Москва, Зеленоград, корп.301б"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "1",
    "is_head": 0,
    "director": "Иванова Наталья Никифоровна",
    "phone": "8-499-736-25-36, 8-916-561-51-77",
    "address": "124482, г. Москва, Зеленоград, корп.302а, кв.1, мкр3А"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "2",
    "is_head": 0,
    "director": "Малюженкова Галина Алексеевна",
    "phone": "8-909-954-26-06, 8-499-734-82-14",
    "address": "124482, г. Москва, Зеленоград, корп.301б, мкр3б"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "3",
    "is_head": 0,
    "director": "Алексеева Галина Ивановна",
    "phone": "8-499-735-88-61, 8-916-900-40-17",
    "address": "124482, г. Москва, Зеленоград, корп.514а, мкр5"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "4",
    "is_head": 0,
    "director": "Хохлова Нина Юрьевна",
    "phone": "8-916-918-09-13, 8-499-736-44-01",
    "address": "124489, г. Москва, Зеленоград, корп.613, кв.203, мкр6"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 1,
    "head_text": "5",
    "is_head": 0,
    "director": "Вовченко Светлана Ивановна",
    "phone": "8-499-736-88-18, 8-916-128-82-24",
    "address": "124489, г. Москва, Зеленоград,корп.704, кв.37, мкр7"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 2,
    "head_text": "Силино",
    "is_head": 1,
    "director": "Мурина Зинаида Андреевна",
    "phone": "8-499-732-14-02",
    "address": "Москва, Зеленоград, корп.1102"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 2,
    "head_text": "1",
    "is_head": 0,
    "director": "Аршинова Нина Алексеевна",
    "phone": "8-903-322-85-08, 8-499-734-94-39",
    "address": "124460, г. Москва, Зеленоград, корп.1003, кв.8, мкр10"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 2,
    "head_text": "2",
    "is_head": 0,
    "director": "Захарова Юлия Васильевна",
    "phone": "8-499-710-44-12, 8-903-007-51-47",
    "address": "124460, г. Москва, Зеленоград, корп.1116, мкр11а"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 2,
    "head_text": "3",
    "is_head": 0,
    "director": "Кузнецова Татьяна Александровна",
    "phone": "8-499-710-62-98, 8-977-331-42-55",
    "address": "124460, г. Москва, Зеленоград, корп.1137, мкр11б"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 2,
    "head_text": "4",
    "is_head": 0,
    "director": "Федотова Инна Ивановна",
    "phone": "8-499-732-73-78, 8-985-478-73-84",
    "address": "124460, г. Москва, Зеленоград, корп.1209, мкр12"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 4,
    "head_text": "Старое Крюково",
    "is_head": 1,
    "director": "Павлова Зинаида Ивановна",
    "phone": "",
    "address": "Москва, Зеленоград, корп.828"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 4,
    "head_text": "1",
    "is_head": 0,
    "director": "Егорова Раиса Ивановна",
    "phone": "8-916-055-84-67",
    "address": "124527, г. Москва, Зеленоград, корп.802, мкр.8а"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 4,
    "head_text": "2",
    "is_head": 0,
    "director": "Крутова Лидия Павловна",
    "phone": "8-499-729-74-59",
    "address": "124527, г. Москва, Зеленоград, корп.828, мкр.8б"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 4,
    "head_text": "3",
    "is_head": 0,
    "director": "Илюшина Галина Ефимовна",
    "phone": "8-985-750-80-24",
    "address": "124575, г. Москва, Зеленоград, корп.913, кв.2, мкр.9а"
  },
  {
    "district_name": "Зеленоград",
    "area_num": 4,
    "head_text": "4",
    "is_head": 0,
    "director": "Байбарина Наталья Дмитриевна",
    "phone": "8-915-049-91-63",
    "address": "124575, г. Москва, Зеленоград, корп.913, кв.2, мкр.9б"
  }
];
