export const ZelAOorgArray = 
[
  {
    id: 3,
    name: "Крюково",
    organizations: [
      {
        name: "ПО-1",
        address: "124617, г. Москва, Зеленоград, корп.1425, мкр14",
        chairman: {
          name: "Иванушкина Виргиния Николаевна",
          phone: "8-499-738-08-51, 8-916-152-30-29"
        }
      },
      {
        name: "ПО-2",
        address: "124683, г. Москва, Зеленоград, корп.1505, мкр15",
        chairman: {
          name: "Горюнов Александр Федорович",
          phone: "8-499-717-42-06"
        }
      },
      {
        name: "ПО-3",
        address: "124365, Москва, Зеленоград, корп.1604, мкр16",
        chairman: {
          name: "Воронина Надежда Васильевна",
          phone: "8-903-157-35-63"
        }
      },
      {
        name: "ПО-4",
        address: "124681, г. Москва, Зеленоград, корп.1807, мкр18",
        chairman: {
          name: "Григорьев Анатолий Дмитриевич",
          phone: "8-499-733-68-26, 8-910-473-31-56"
        }
      },
      {
        name: "ПО-5",
        address: "124681, г. Москва, Зеленоград, корп.1809, кв.44, мкр18",
        chairman: {
          name: "Покотило Нина Михайловна",
          phone: "8-499-717-14-78, 8-916-855-92-69"
        }
      },
      {
        name: "ПО-6",
        address: "124365, г. Москва, Зеленоград, корп.2034, мкр.20",
        chairman: {
          name: "Гладкова Светлана Афанасьевна",
          phone: "8-916-235-16-72"
        }
      }
    ]
  },
  {
    id: 0,
    name: "Матушкино",
    organizations: [
      {
        name: "ПО-1",
        address: "124482, г. Москва, Зеленоград, корп.107-б, мкр1",
        chairman: {
          name: "Корягина Зинаида Павловна",
          phone: "8-499-735-87-85"
        }
      },
      {
        name: "ПО-2",
        address: "124498, г. Москва, Зеленоград, корп.250, мкр2",
        chairman: {
          name: "Гришина Раиса Николаевна",
          phone: "8-499-762-35-38"
        }
      },
      {
        name: "ПО-3",
        address: "124498, г. Москва, Зеленоград, корп.410, кв.72, мкр4а",
        chairman: {
          name: "Литвак Леонида Иосифовна",
          phone: "8-499-735-35-43"
        }
      },
      {
        name: "ПО-4",
        address: "124498, г. Москва, Зеленоград, корп.441, кв.108, мкр4б",
        chairman: {
          name: "Коваль Валентина Ивановна",
          phone: "8-499-734-77-71"
        }
      }
    ]
  },
  {
    id: 1,
    name: "Савелки",
    organizations: [
      {
        name: "ПО-1",
        address: "124482, г. Москва, Зеленоград, корп.302а, кв.1, мкр3А",
        chairman: {
          name: "Иванова Наталья Никифоровна",
          phone: "8-499-736-25-36, 8-916-561-51-77"
        }
      },
      {
        name: "ПО-2",
        address: "124482, г. Москва, Зеленоград, корп.301б, мкр3б",
        chairman: {
          name: "Малюженкова Галина Алексеевна",
          phone: "8-909-954-26-06, 8-499-734-82-14"
        }
      },
      {
        name: "ПО-3",
        address: "124482, г. Москва, Зеленоград, корп.514а, мкр5",
        chairman: {
          name: "Алексеева Галина Ивановна",
          phone: "8-499-735-88-61, 8-916-900-40-17"
        }
      },
      {
        name: "ПО-4",
        address: "124489, г. Москва, Зеленоград, корп.613, кв.203, мкр6",
        chairman: {
          name: "Хохлова Нина Юрьевна",
          phone: "8-916-918-09-13, 8-499-736-44-01"
        }
      },
      {
        name: "ПО-5",
        address: "124489, г. Москва, Зеленоград,корп.704, кв.37, мкр7",
        chairman: {
          name: "Вовченко Светлана Ивановна",
          phone: "8-499-736-88-18, 8-916-128-82-24"
        }
      }
    ]
  },
  {
    id: 2,
    name: "Силино",
    organizations: [
      {
        name: "ПО-1",
        address: "124460, г. Москва, Зеленоград, корп.1003, кв.8, мкр10",
        chairman: {
          name: "Аршинова Нина Алексеевна",
          phone: "8-903-322-85-08, 8-499-734-94-39"
        }
      },
      {
        name: "ПО-2",
        address: "124460, г. Москва, Зеленоград, корп.1116, мкр11а",
        chairman: {
          name: "Захарова Юлия Васильевна",
          phone: "8-499-710-44-12, 8-903-007-51-47"
        }
      },
      {
        name: "ПО-3",
        address: "124460, г. Москва, Зеленоград, корп.1137, мкр11б",
        chairman: {
          name: "Кузнецова Татьяна Александровна",
          phone: "8-499-710-62-98, 8-977-331-42-55"
        }
      },
      {
        name: "ПО-4",
        address: "124460, г. Москва, Зеленоград, корп.1209, мкр12",
        chairman: {
          name: "Федотова Инна Ивановна",
          phone: "8-499-732-73-78, 8-985-478-73-84"
        }
      }
    ]
  },
  {
    id: 4,
    name: "Старое Крюково",
    organizations: [
      {
        name: "ПО-1",
        address: "124527, г. Москва, Зеленоград, корп.802, мкр.8а",
        chairman: {
          name: "Егорова Раиса Ивановна",
          phone: "8-916-055-84-67"
        }
      },
      {
        name: "ПО-2",
        address: "124527, г. Москва, Зеленоград, корп.828, мкр.8б",
        chairman: {
          name: "Крутова Лидия Павловна",
          phone: "8-499-729-74-59"
        }
      },
      {
        name: "ПО-3",
        address: "124575, г. Москва, Зеленоград, корп.913, кв.2, мкр.9а",
        chairman: {
          name: "Илюшина Галина Ефимовна",
          phone: "8-985-750-80-24"
        }
      },
      {
        name: "ПО-4",
        address: "124575, г. Москва, Зеленоград, корп.913, кв.2, мкр.9б",
        chairman: {
          name: "Байбарина Наталья Дмитриевна",
          phone: "8-915-049-91-63"
        }
      }
    ]
  }
]