export const UAOorgArray = [
    {
      id: 11,
      name: "Бирюлево Восточное",
      organizations: [
        {
          name: "Организация ветеранов № 1",
          address: "115404, Москва, Бирюлевская, 1, к.3 (кода нет)",
          chairman: {
            name: "Бейрутова Людмила Павловна",
            phone: "8-964-647-31-10"
          }
        },
        {
          name: "Организация ветеранов № 2",
          address: "115547, Москва, Бирюлевская, 52-1-76, Код: 76 к 3083",
          chairman: {
            name: "Шубина Раиса Ивановна",
            phone: "8-903-544-62-51"
          }
        },
        {
          name: "Организация ветеранов № 3",
          address: "115404, Москва, Бирюлевская, 1, к.3 (кода нет)",
          chairman: {
            name: "Семенова Людмила Яковлевна",
            phone: "8-495-385-41-01"
          }
        },
        {
          name: "Организация ветеранов № 4",
          address: "115598, Москва, Лебедянская, д. 28, отдельный вход",
          chairman: {
            name: "Горина Татьяна Ефимовна",
            phone: "8-903-281-75-95"
          }
        },
        {
          name: "Организация ветеранов № 5",
          address: "115404, Москва, Бирюлевская, 21-3-468, Код: 468 к 3611",
          chairman: {
            name: "Асташина Тамара Анатольевна",
            phone: "8-495-327-78-08"
          }
        },
        {
          name: "Организация ветеранов № 6",
          address: "115598, Москва, Загорьевская, Д. 14-1-112, Код: 145 к 0882",
          chairman: {
            name: "Валиуллова Рива Харасовна",
            phone: "8-925-041-51-44"
          }
        },
        {
          name: "Организация ветеранов № 7",
          address: "115547, Москва, Загорьевский пр-д, 5-1-337, Код: 382 к 4806",
          chairman: {
            name: "Дикова Галина Алексеевна",
            phone: "8-909-680-39-12"
          }
        },
        {
          name: "Организация ветеранов № 8",
          address: "115372, Москва, Лебедянская, 12-1-215, Код: 215 к 1786",
          chairman: {
            name: "Амелькина Валентина Ивановна",
            phone: "8-495-328-25-58"
          }
        },
        {
          name: "Организация ветеранов № 9",
          address: "115372, Москва, Лебедянская, 12-1-215, Код: 215 к 1786",
          chairman: {
            name: "Левина Лариса Андреевна",
            phone: "8-495-328-86-21"
          }
        },
        {
          name: "Организация ветеранов № 10",
          address: "115598, Москва, Липецкая, 17-1, под. 9, Код: 532К1739",
          chairman: {
            name: "Конашенкова Ирина Николаевна",
            phone: "8-495-328-63-58"
          }
        },
        {
          name: "Организация ветеранов № 11",
          address: "115404, Москва, Бирюлевская, 18, кор. 1, Диспетчерская, Код: 300 к 0010",
          chairman: {
            name: "Новых Нина Александровна",
            phone: "8-495-327-64-78"
          }
        },
        {
          name: "Организация ветеранов № 12",
          address: "115404, Москва, Бирюлевская, 21, кор.3-468, Код: 468 к 3611",
          chairman: {
            name: "Котихина Галина Михайловна",
            phone: "8-495-326-35-55"
          }
        },
        {
          name: "Организация ветеранов № 13",
          address: "115547, Москва, Бирюлевская, 52-1-76, Код: 76 к 3083",
          chairman: {
            name: "Мартынова Галина Федоровна",
            phone: "8-499-323-61-10"
          }
        },
        {
          name: "Организация ветеранов № 14",
          address: "115372, Москва, Липецкая, 40-2-70, код: 70к5717",
          chairman: {
            name: "Калмыков Олег Борисович",
            phone: "8-495-326-65-94"
          }
        }
      ]
    },
    {
        id: 14,
        name: "Братеево",
        organizations: [
          {
            name: "Организация ветеранов №1",
            address: "115408, ул. Борисовские пруды, д.38",
            chairman: {
              name: "Попова Надежда Николаевна",
              phone: "8-915-359-2499"
            }
          },
          {
            name: "Организация ветеранов №2",
            address: "115612, ул. Братеевская, д.25, к.2",
            chairman: {
              name: "Нилов Сергей Федорович",
              phone: "8-495-342-85-22"
            }
          },
          {
            name: "Организация ветеранов №3",
            address: "115612, ул. Ключевая, д.4, к.2",
            chairman: {
              name: "Никитина Людмила Викторовна",
              phone: "8-495--34113-46"
            }
          },
          {
            name: "Организация ветеранов №4",
            address: "115211, ул. Борисовские пруды, д. 14, к. 1",
            chairman: {
              name: "Пантелеева Тамара Степановна",
              phone: "8-495-340-14-35"
            }
          },
          {
            name: "Организация ветеранов №5",
            address: "115408, ул. Паромная, д.9, к. 2",
            chairman: {
              name: "Хурденко Алла Константиновна",
              phone: "8-495-340-49-90"
            }
          },
          {
            name: "Организация ветеранов №6",
            address: "115408, ул. Борисовские пруды, д. 44",
            chairman: {
              name: "Леонова Любовь Михайловна",
              phone: "8-495-342-31-25"
            }
          },
          {
            name: "Организация ветеранов №7",
            address: "115612, ул. Ключевая, д. 10, к. 2",
            chairman: {
              name: "Демина Валентина Васильевна",
              phone: "8-495-341-73-51"
            }
          }
        ]
      },
      {
        id: 7,
        name: "Даниловский",
        organizations: [
          {
            name: "Организация ветеранов № 1",
            address: "115088, Москва, Симоновский вал, д. 8",
            chairman: {
              name: "Иванова Наталья Анатольевна",
              phone: "89162241210"
            }
          },
          {
            name: "Организация ветеранов № 2",
            address: "115088, Москва, Симоновский вал, дом 8",
            chairman: {
              name: "Наседкина Нина Петровна",
              phone: "8-495-674-80-70"
            }
          },
          {
            name: "Организация ветеранов № 3",
            address: "115280, Москва, ул. Восточная, дом 7",
            chairman: {
              name: "Косоусова Любовь Яковлевна",
              phone: "8-495-679-62-87"
            }
          },
          {
            name: "Организация ветеранов № 4",
            address: "115280, Москва, Восточная ул., дом 7",
            chairman: {
              name: "Комаров Геннадий Александрович",
              phone: "8-916-547-13-03"
            }
          },
          {
            name: "Организация ветеранов № 5",
            address: "115280, Москва, Восточная ул., дом 7, кв. 33",
            chairman: {
              name: "Чернова Надежда Алексапндровна",
              phone: "(495)-674-84-09"
            }
          },
          {
            name: "Организация ветеранов № 6",
            address: "115193, Москва, Сайкина ул., 6/5",
            chairman: {
              name: "Мягкова Светлана Ивановна",
              phone: "8-495-675-79-27"
            }
          },
          {
            name: "Организация ветеранов № 7",
            address: "115193, Москва, Сайкина ул., 6/5",
            chairman: {
              name: "Никитина Наталья Алексеевна",
              phone: "8-495-679-19-27"
            }
          },
          {
            name: "Организация ветеранов № 8",
            address: "115193, Москва, Сайкина ул., 6/5",
            chairman: {
              name: "Холомкина Ирина Владимировна",
              phone: "8-495-675-39-24"
            }
          },
          {
            name: "Организация ветеранов № 9",
            address: "115114, Москва, 3-й Павелецкий проезд, дом 7/1",
            chairman: {
              name: "Боровикова Татьяна Федоровна",
              phone: "8-977-899-45-35"
            }
          },
          {
            name: "Организация ветеранов №10",
            address: "115191, Москва, Малая Тульская ул., дом 2/1, к. 26, под. 1",
            chairman: {
              name: "Пчелинцев Вячеслав Анатольевич",
              phone: "8-495-958-33-83"
            }
          },
          {
            name: "Организация ветеранов №11",
            address: "115191, Москва, Малая Тульская ул., дом 2/1, к. 26",
            chairman: {
              name: "Сытытова Наталья Николаевна",
              phone: "8-903-976-69-67"
            }
          },
          {
            name: "Организация ветеранов №12",
            address: "115162, Москва, Лестева ул., дом 21 к.1",
            chairman: {
              name: "Прохорова Ирина Ивановна",
              phone: "8-495-952-76-25"
            }
          },
          {
            name: "Организация ветеранов №13",
            address: "115162, Москва, Шухова ул., дом 4",
            chairman: {
              name: "Юдашкина Анна Борисовна",
              phone: "8-495-764-71-36"
            }
          },
          {
            name: "Организация ветеранов №14",
            address: "115162, Москва, Люсиновская ул., д. 64, к. 1",
            chairman: {
              name: "Стукалов Николай Алекмсандрович",
              phone: "8-499-237-81-65"
            }
          },
          {
            name: "Организация ветеранов №15",
            address: "115093, Москва, 2-й Павловский проезд, дом 3",
            chairman: {
              name: "Грошева Галина Алексеевна",
              phone: "8-495-952-63-46"
            }
          }
        ]
      },
      {
        id: 15,
        name: "Зябликово",
        organizations: [
          {
            name: "Первичный совет ветеранов №1",
            address: "115573, г. Москва, Ореховый проезд, д. 35-1-193",
            chairman: {
              name: "Хайкова Валентина Ивановна",
              phone: "8-977-438-56-90"
            }
          },
          {
            name: "Первичный совет ветеранов №2",
            address: "115573, г. Москва, Ореховый проезд, д. 35-1-193",
            chairman: {
              name: "Чухно Андрей Тимофеевич",
              phone: "393-12-10"
            }
          },
          {
            name: "Первичный совет ветеранов №3",
            address: "115580, г. Москва, ул. Шипиловская, д.60-1-484",
            chairman: {
              name: "Грищенко Алла Александровна",
              phone: "396-13-17"
            }
          },
          {
            name: "Первичный совет ветеранов №4",
            address: "115580, г. Москва, Задонский проезд, д. 16-1-224",
            chairman: {
              name: "Фомичева Людмила Сергеевна",
              phone: "395-77-51"
            }
          },
          {
            name: "Первичный совет ветеранов №5",
            address: "115682, г. Москва, ул. Шипиловская, д.64-1-339",
            chairman: {
              name: "Гаврикова Евгения Александровна",
              phone: "396-23-94"
            }
          },
          {
            name: "Первичный совет ветеранов №6",
            address: "115580, г. Москва, ул. Мусы Джалиля, д. 5-5-950",
            chairman: {
              name: "Кириллова Екатерина Алексеевна",
              phone: "340-68-22"
            }
          },
          {
            name: "Первичный совет ветеранов №7",
            address: "115580, г. Москва, Ореховый проезд, д. 51-2-539",
            chairman: {
              name: "Лухменская Галина Федоровна",
              phone: "396-06-57"
            }
          },
          {
            name: "Первичный совет ветеранов №8",
            address: "115682, г. Москва, ул. Шипиловская, д. 64-1-339",
            chairman: {
              name: "Королева Татьяна Федоровна",
              phone: "344-34-56"
            }
          },
          {
            name: "Первичный совет ветеранов №9",
            address: "115573, г. Москва, ул. Шипиловская, д. 37 подъезд №6",
            chairman: {
              name: "Львова Нина Федоровна",
              phone: "395-12-73"
            }
          },
          {
            name: "Первичный совет ветеранов №10",
            address: "115580, г. Москва, ул. Шипиловская, д. 60-1-484",
            chairman: {
              name: "Тютюник Любовь Николаевна",
              phone: "344-07-79"
            }
          },
          {
            name: "Первичный совет ветеранов №11",
            address: "115682, г. Москва, ул. Шипиловская, д.64-1-339",
            chairman: {
              name: "Герасенкова Валентина Васильевна",
              phone: "396-45-21"
            }
          }
        ]
      },
      {
        id: 8,
        name: "Нагатино-Садовники",
        organizations: [
          {
            name: "Организация ветеранов района «Нагатино-Садовники»",
            address: "115446, Москва, ул. Академика Миллионщикова, дом 31, кв 384",
            chairman: {
              name: "Сезёмов Андрей Владимирович",
              phone: "8-926-456-46-32"
            }
          },
          {
            name: "Организация ветеранов № 1",
            address: "115446, Москва, ул. Академика Миллионщикова, дом 23",
            chairman: {
              name: "Полякова Елена Владимировна",
              phone: "8-965-140-00-51"
            }
          },
          {
            name: "Организация ветеранов № 2",
            address: "115230, Москва, Каширское шоссе, дом 7, корп. 2",
            chairman: {
              name: "Нестерова Зинаида Павловна",
              phone: "8-916-585-39-18"
            }
          },
          {
            name: "Организация ветеранов № 3",
            address: "115230, Москва, Каширское шоссе, дом 16",
            chairman: {
              name: "Казначеева Людмила Сергеевна",
              phone: "8-925-527-13-47"
            }
          },
          {
            name: "Организация ветеранов № 4",
            address: "115533, Москва, Нагатинская наб., дом 14, корп. 4",
            chairman: {
              name: "Любимова Валентина Евгеньевна",
              phone: "8-903-122-27-78"
            }
          },
          {
            name: "Организация ветеранов № 5",
            address: "115487, Москва, Пр-т Андропова, д.44, кор.2, кв 67",
            chairman: {
              name: "Постникова Татьяна Александровна",
              phone: "8-909-638-65-95"
            }
          },
          {
            name: "Организация ветеранов № 6",
            address: "115533, Москва, Нагатинская ул., дом 29, корп. 3",
            chairman: {
              name: "Блинова Татьяна Ивановна",
              phone: "8-916-596-83-73"
            }
          },
          {
            name: "Организация ветеранов № 7",
            address: "115533, Москва, Нагатинская наб., дом 22, корп. 2",
            chairman: {
              name: "Рогова Наталия Ивановна",
              phone: "8-915-193-15-42"
            }
          },
          {
            name: "Организация ветеранов № 8",
            address: "115446, Москва, ул. Академика Миллионщикова, дом 31, кв. 384",
            chairman: {
              name: "Гребенникова Лидия Александровна",
              phone: "8-905-792-23-63"
            }
          }
        ]
      },
      {
        id: 0,
        name: "Нагатинский Затон",
        organizations: [
          {
            name: "Организация ветеранов района Нагатинский Затон",
            address: "115142, г. Москва, ул. Новинки, д. 25",
            chairman: {
              name: "Афанасьева Элеонора Павловна",
              phone: "8-495-655-54-13"
            }
          },
          {
            name: "Организация ветеранов № 1",
            address: "115487 г. Москва, п-т Андропова, д. 29, кор. 2",
            chairman: {
              name: "Егорова Алла Ивановна",
              phone: "8-499-614-80-07"
            }
          },
          {
            name: "Организация ветеранов № 2",
            address: "115470, г. Москва, Кленовый б-р, д.8, кв.37",
            chairman: {
              name: "Лепилкина Фатина Семеновна",
              phone: "8-499-725-15-31"
            }
          },
          {
            name: "Организация ветеранов № 3",
            address: "115470,г. Москва, ул.Новинки, д.25",
            chairman: {
              name: "Терехова Валентина Ивановна",
              phone: "8-495-655-50-40"
            }
          },
          {
            name: "Организация ветеранов № 4",
            address: "115407,г. Москва, ул.Судостроит., д.27 кор.2 кв.3",
            chairman: {
              name: "Бартновская Вера Александровна",
              phone: "8-499-618-93-83"
            }
          },
          {
            name: "Организация ветеранов № 5",
            address: "115407,г. Москва, ул.Судостроит, д.6",
            chairman: {
              name: "Фидарова Людмила Евгеньевна",
              phone: "8-499-617-27-56"
            }
          },
          {
            name: "Организация ветеранов № 6",
            address: "115407,г. Москва, ул.Судостроит, д.20/2,к1",
            chairman: {
              name: "Втюрина Людмила Александровна",
              phone: "8-499-618-83-29"
            }
          },
          {
            name: "Организация ветеранов № 7",
            address: "115142,г. Москва, Коломенская ул. 27, кв.51",
            chairman: {
              name: "Алексеева Валентина Николаевна",
              phone: "8-499-615-46-75"
            }
          },
          {
            name: "Организация ветеранов № 8",
            address: "115142,г. Москва, Коломенская ул. 9 под.12, д.6 к.2",
            chairman: {
              name: "Шубина Елена Вячеславовна",
              phone: "8-499-615-22-76"
            }
          },
          {
            name: "Организация ветеранов № 9",
            address: "115407,г. Москва, ул.Якорная, д.8,к.2",
            chairman: {
              name: "Мосякина Марина Алексеевна",
              phone: "8-499-616-67-65"
            }
          },
          {
            name: "Организация ветеранов № 10",
            address: "115407,г. Москва, Судостроительная, д.6",
            chairman: {
              name: "Абызова Алла Владимировна",
              phone: "8-499-617-27-56"
            }
          },
          {
            name: "Организация ветеранов № 11",
            address: "115407,г. Москва, ул.Якорная, дом 8,к 2",
            chairman: {
              name: "Белова Инна Петровна",
              phone: "8-499-616-04-90"
            }
          }
        ]
      },
      {
        id: 6,
        name: "Нагорный",
        organizations: [
          {
            name: "Совет ветеранов района Нагорный",
            address: "117556, Москва, Болотниковская ул., дом 1, корп. 2, кв. 72",
            chairman: {
              name: "Зуев Юрий Иванович",
              phones: "8-926-542-80-25, 8-499-610-05-28"
            }
          },
          {
            name: "Первичная организация №1",
            address: "117556, Москва, Балаклавский проспект, дом 4, корп. 4, кв. 220",
            chairman: {
              name: "Шамсутдинова Назия Абдуловна",
              phones: "8-499-613-86-02, 8-499-613-69-36"
            }
          },
          {
            name: "Первичная организация №2",
            address: "117556, Москва, Фруктовая ул., дом 5, корп. 1, кв. 147",
            chairman: {
              name: "Леонова Татьяна Алексеевна",
              phones: "8-916-298-76-15, 8-499-610-05-28"
            }
          },
          {
            name: "Первичная организация №3",
            address: "117556, Москва, Криворожская ул., дом 19, корп. А",
            chairman: {
              name: "Сидорова Нина Васильевна",
              phones: "8-499-619-37-73, 8-499-610-14-91"
            }
          },
          {
            name: "Первичная организация №4",
            address: "117452, Москва, Варшавское шоссе, дом 102, кв. 200",
            chairman: {
              name: "Будникова Татьяна Кузьминична",
              phones: "8-916-430-52-73, 8-499-794-19-63"
            }
          },
          {
            name: "Первичная организация №5",
            address: "117452, Москва, Нагорный бульвар, д. 15, кв. 78",
            chairman: {
              name: "Новикова Нелля Ивановна",
              phones: "8-499-317-07-01, 8-499-317-62-33"
            }
          }
        ]
      },
      {
        id: 12,
        name: "Орехово-Борисово Северное",
        organizations: [
          {
            name: "Совет ветеранов района Орехово-Борисово Северное",
            address: "115551, г. Москва, Каширское шоссе, дом 104",
            chairman: {
              name: "Дяблов Николай Григорьевич",
              phones: "8-910-432-18-42, 8-499-391-95-87"
            }
          },
          {
            name: "Первичная организация №1",
            address: "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532",
            chairman: {
              name: "Созонова Татьяна Ивановна",
              phones: "8-903-017-32-21, 8-499-391-02-15"
            }
          },
          {
            name: "Первичная организация №2",
            address: "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532",
            chairman: {
              name: "Разумова Наталья Ремовна",
              phones: "8-903-550-46-43, 8-499-391-38-72"
            }
          },
          {
            name: "Первичная организация №3",
            address: "115569, г. Москва, Шипиловская ул., д.15, кв.1",
            chairman: {
              name: "Горчакова Ирина Евгеньевна",
              phones: "8-916-598-21-01, 8-499-394-84-72"
            }
          },
          {
            name: "Первичная организация №4",
            address: "115563, г. Москва, Борисовский проезд, д.11, к.3",
            chairman: {
              name: "Пульчева Людмила Николаевна",
              phones: "8-916-215-34-34, 8-499-390-10-40"
            }
          },
          {
            name: "Первичная организация №5",
            address: "115569, г. Москва, ул. Маршала Захарова, д.10, кв.69",
            chairman: {
              name: "Логинова Вера Васильевна",
              phones: "8-903-553-08-26, 8-499-393-96-20"
            }
          },
          {
            name: "Первичная организация №6",
            address: "115551, г. Москва, Домодедовская ул., д.22, корп.1, кв.532",
            chairman: {
              name: "Ясинская Елена Юрьевна",
              phones: "8-905-739-45-30, 8-499-391-02-06"
            }
          },
          {
            name: "Первичная организация №7",
            address: "115563, г. Москва, ул. Генерала Белова, д.21, к.2",
            chairman: {
              name: "Филимонова Татьяна Михайловна",
              phones: "8-910-425-55-75, 8-499-782-67-91"
            }
          },
          {
            name: "Первичная организация №8",
            address: "115563, г. Москва, ул. Генерала Белова, д.21",
            chairman: {
              name: "Колосова Раиса Михайловна",
              phones: "8-962-923-29-49, 8-499-782-60-30"
            }
          },
          {
            name: "Первичная организация №9",
            address: "115569, г. Москва, Каширское шоссе, д.86, корп.3, кв.273",
            chairman: {
              name: "Никифорова Тамара Николаевна",
              phones: "8-915-439-15-79, 8-499-394-81-76"
            }
          },
          {
            name: "Первичная организация №10",
            address: "115569, г. Москва, Шипиловская ул., д.15, кв.1",
            chairman: {
              name: "Биктагирова Клара Тагировна",
              phones: "8-915-324-67-53, 8-499-394-84-72"
            }
          }
        ]
      },
      {
        id: 13,
        name: "Орехово-Борисово Южное",
        organizations: [
          {
            name: "Районная организация ветеранов ОБЮ",
            address: "115583, Москва, ул. Елецкая, д. 16",
            chairman: {
              name: "Яковлева Светлана Александровна",
              phones: "8-495-397-7303, 8-495-398-0342"
            }
          },
          {
            name: "Организация ветеранов №1",
            address: "115582, Москва, Ореховый бульвар, д. 14, кв. 540",
            chairman: {
              name: "Садков Евгений Владимирович",
              phones: "8-903-202-2970, 8-495-393-1100"
            }
          },
          {
            name: "Организация ветеранов №2",
            address: "115582, Москва, ул. Домодедовская, д. 24/1",
            chairman: {
              name: "Малышева Татьяна Сергеевна",
              phones: "8-495-343-1358, 8-495-392-2886"
            }
          },
          {
            name: "Организация ветеранов №3",
            address: "Адрес не указан",
            chairman: {
              name: "Хмель Любовь Николаевна",
              phones: "8-495-399-7539"
            }
          },
          {
            name: "Организация ветеранов №4",
            address: "115583, Москва, ул. Елецкая, д. 9",
            chairman: {
              name: "Наумова Татьяна Владимировна",
              phones: "8-916-920-9135, 8-495-399-0855"
            }
          },
          {
            name: "Организация ветеранов №5",
            address: "115583, Москва, ул. Елецкая, д. 17, кв. 183",
            chairman: {
              name: "Владимирова Елена Николаевна",
              phones: "8-495-398-7109"
            }
          },
          {
            name: "Организация ветеранов №6",
            address: "115583, Москва, ул. Ясеневая, д. 28, кв. 328",
            chairman: {
              name: "Сорокина Ольга Александровна",
              phones: "8-495-349-5808, 8-495-398-2925"
            }
          },
          {
            name: "Организация ветеранов №7",
            address: "115597, Москва, ул. Ясеневая, д. 41, кв. 48",
            chairman: {
              name: "Кузнецов Виктор Дмитриевич",
              phones: "8-495-389-1386, 8-495-398-4816"
            }
          },
          {
            name: "Организация ветеранов №8",
            address: "115582, Москва, ул. Домодедовская, д. 3, кв. 254",
            chairman: {
              name: "Барышева Галина Дмитриевна",
              phones: "8-495-391-4107, 8-495-391-3927"
            }
          },
          {
            name: "Организация ветеранов №9",
            address: "115583, Москва, ул. Воронежская, д. 8, кв. 112",
            chairman: {
              name: "Уварова Тамара Павловна",
              phones: "8-916-549-1725, 8-495-398-7836"
            }
          },
          {
            name: "Организация ветеранов №10",
            address: "115597, Москва, Гурьевский пр., д. 23, к. 2",
            chairman: {
              name: "Левина Валентина Ивановна",
              phones: "8-903-013-1710, 8-495-397-2174"
            }
          },
          {
            name: "Организация ветеранов №11",
            address: "115583, Москва, Ореховый бульвар, д. 18",
            chairman: {
              name: "Нестерова Екатерина Евгеньевна",
              phones: "8-495-398-7924, 8-495-397-6361"
            }
          }
        ]
      },
      {
        id: 10,
        name: "Царицыно",
        organizations: [
          {
            name: "Организация Ветеранов Южного Административного округа",
            address: "Москва, Автозаводская, д. 10",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "Организация Ветеранов района Царицыно",
            address: "115304, Москва, Кавказский б-р, д. 46, кор. 1, кв. 41",
            chairman: {
              name: "Пыльнова Галина Ивановна",
              phone: "8-495-325-14-42"
            }
          },
          {
            name: "Организация ветеранов № 1",
            address: "115516, Москва, ул. Луганская, д. 4",
            chairman: {
              name: "Губанова Валентина Владимировна",
              phone: "8-495-779-85-00"
            }
          },
          {
            name: "Организация ветеранов № 2",
            address: "115516, Москва, ул. Севанская, д. 54, к. 1",
            chairman: {
              name: "Попова Антонина Александровна",
              phone: "8-495-322-13-02"
            }
          },
          {
            name: "Организация ветеранов № 3",
            address: "115477, Москва, Кавказский б-р, д. 46, к. 1, кв. 41",
            chairman: {
              name: "Фролова Наталья Васильевна",
              phone: "8-495-325-14-42"
            }
          },
          {
            name: "Организация ветеранов № 4",
            address: "115516, Москва, ул. Луганская, д. 4",
            chairman: {
              name: "Гаврикова Марина Алексеевна",
              phone: "8-495-779-85-00"
            }
          },
          {
            name: "Организация ветеранов № 5",
            address: "115477, Москва, Кавказский б-р, д. 46, к. 1, кв. 41",
            chairman: {
              name: "Козлова Тамара Сергеевна",
              phone: "8-495-325-14-42"
            }
          },
          {
            name: "Организация ветеранов № 6",
            address: "115304, Москва, Каспийская ул., д. 28, кор. 4",
            chairman: {
              name: "Маринина Юлия Семеновна",
              phone: "8-495-779-86-12"
            }
          },
          {
            name: "Организация ветеранов № 7",
            address: "115304, Москва, Каспийская ул., д. 28, к. 4",
            chairman: {
              name: "Сальникова Зоя Георгиевна",
              phone: "8-495-321-25-48"
            }
          },
          {
            name: "Организация ветеранов № 8",
            address: "115304, Москва, ул. Медиков, д. 3, к. 1 (РЭУ)",
            chairman: {
              name: "Степанова Лидия Александровна",
              phone: "8-499-323-44-66"
            }
          },
          {
            name: "Организация ветеранов № 9",
            address: "115516, Москва, ул. Бехтерева, д. 31, кор. 4, к. 1",
            chairman: {
              name: "Теплова Тамара Алексеевна",
              phone: "8-495-321-10-33"
            }
          }
        ]
      },
      {
        id: 3,
        name: "Чертаново Северное",
        organizations: [
          {
            name: "Организация ветеранов Южного административного округа",
            address: "111280, г. Москва, ул. Автозаводская, дом 10",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "Организация ветеранов района Чертаново Северное",
            address: "117208, г. Москва, Сумской проезд, дом 2, корп.6",
            chairman: {
              name: "Бондаренко Алексей Алексеевич",
              phone: "8-495-311-62-55"
            }
          },
          {
            name: "Организация ветеранов № 1",
            address: "117648, Москва, мкрн Северное Чертаново, д.6, к.607, секция 20",
            chairman: {
              name: "Смагин Николай Иванович",
              phone: "8-495-319-00-90"
            }
          },
          {
            name: "Организация ветеранов № 2",
            address: "117208, Москва, Сумской проезд, д.4, к.4, кв.337",
            chairman: {
              name: "Рыжова Нина Моисеевна",
              phone: "8-499-723-38-03"
            }
          },
          {
            name: "Организация ветеранов № 3",
            address: "117208, Москва, Чертановская ул., д. 1, к.2, кв. 1",
            chairman: {
              name: "Михеева Антонина Афанасьевна",
              phone: "8-495-311-00-39"
            }
          },
          {
            name: "Организация ветеранов № 4",
            address: "117525, Москва, Чертановская ул., дом 18, кв. 147",
            chairman: {
              name: "Поляков Анатолий Павлович",
              phone: "8-495-312-23-68"
            }
          },
          {
            name: "Организация ветеранов № 5",
            address: "117208, Москва, Сумская ул., д.8, к.2, кв.390",
            chairman: {
              name: "Салычева Валентина Ивановна",
              phone: "8-495-311-96-86"
            }
          },
          {
            name: "Организация ветеранов № 6",
            address: "117587, Москва, Варшавское шоссе, дом 128, к.1",
            chairman: {
              name: "Звейник Владимир Карлович",
              phone: "8-495-315-00-47"
            }
          }
        ]
      },
      {
        id: 2,
        name: "Чертаново Южное",
        organizations: [
          {
            name: "Организация ветеранов Южного административного округа",
            address: "111280, г. Москва, ул. Автозаводская, дом 10",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "Организация ветеранов района Чертаново Южное",
            address: "117545, г. Москва, ул. Подольских курсантов, д. 12, к.1, кв.539",
            chairman: {
              name: "Койда Анатолий Иванович",
              phone: "8-495-381-87-18"
            }
          },
          {
            name: "Организация ветеранов №1",
            address: "117534, г. Москва, ул. Чертановская, д.60-А",
            chairman: {
              name: "Минина Тамара Владимировна",
              phone: "8-495-387-26-21"
            }
          },
          {
            name: "Организация ветеранов №2",
            address: "117534, г. Москва, ул. Чертановская, д.49, к.2, кв.1",
            chairman: {
              name: "Ревункова Татьяна Ивановна",
              phone: "8-495-386-41-72"
            }
          },
          {
            name: "Организация ветеранов №3",
            address: "117534, г. Москва, ул. Чертановская, д.65, кв.1",
            chairman: {
              name: "Кузнецова Любовь Петровна",
              phone: "8-495-387-38-38"
            }
          },
          {
            name: "Организация ветеранов №4",
            address: "117545, г. Москва, ул. Подольских курсантов, д.12, к.1, кв.539",
            chairman: {
              name: "Борисова Вера Валентиновна",
              phone: "8-495-382-49-75"
            }
          },
          {
            name: "Организация ветеранов №5",
            address: "117535, г. Москва, ул. Дорожная, д.7, к.2, кв.40",
            chairman: {
              name: "Ушкова Татьяна Сергеевна",
              phone: "8-495-386-40-27"
            }
          },
          {
            name: "Организация ветеранов №6",
            address: "117535, г. Москва, 3-й Дорожный пр., д.6, к.2, кв.146",
            chairman: {
              name: "Ермакова Татьяна Петровна",
              phone: "8-495-381-21-10"
            }
          },
          {
            name: "Организация ветеранов №7",
            address: "117535, г. Москва, Россошанская ул., д.9, к.2, кв.74",
            chairman: {
              name: "Рябова Вера Николаевна",
              phone: "8-495-381-28-18"
            }
          },
          {
            name: "Организация ветеранов №8",
            address: "117535, г. Москва, Россошанская ул., д.10, кв.1",
            chairman: {
              name: "Степанова Ольга Федоровна",
              phone: "8-495-382-19-78"
            }
          },
          {
            name: "Организация ветеранов №9",
            address: "117535, г. Москва, ул. Россошанская, д.10",
            chairman: {
              name: "Капотина Татьяна Николаевна",
              phone: "8-495-381-33-61"
            }
          },
          {
            name: "Организация ветеранов №10",
            address: "117534, г. Москва, ул. Чертановская, д.60-А",
            chairman: {
              name: "Володина Валентина Ивановна",
              phone: "8-495-387-63-47"
            }
          },
          {
            name: "Организация ветеранов №11",
            address: "117535, г. Москва, Россошанская ул., д.4, к.4",
            chairman: {
              name: "Бумажникова Людмила Михайловна",
              phone: "8-495-381-34-41"
            }
          },
          {
            name: "Организация ветеранов №12",
            address: "117535, г. Москва, Россошанская ул., д.4, к.4",
            chairman: {
              name: "Смирнова Елена Владимировна",
              phone: "8-495-381-34-41"
            }
          }
        ]
      },
      {
        id: 9,
        name: "Москворечье-Сабурово",
        organizations: [
          {
            name: "Окружной Совет Ветеранов Южного Административного округа г. Москвы",
            address: "111280, г. Москва, ул. Автозаводская, дом 17",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "Районный Совет Ветеранов р-на Москворечье-Сабурово",
            address: "115422, г. Москва, Пролетарский пр, дом 7",
            chairman: {
              name: "Аметова Лидия Андреевна",
              phone: "8-499-782-88-90"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 1",
            address: "115522, г. Москва, Каширское ш, д 32, Корпус 3",
            chairman: {
              name: "Гаврилова Елизавета Ивановна",
              phone: "8-495-324-40-98"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 2",
            address: "115477, г. Москва, Кантемировская, 4, к.3, под. 2",
            chairman: {
              name: "Белякова Валентина Николаевна",
              phone: "8-499-323-34-33"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 3",
            address: "115409, г. Москва, Кантемировская, 18, к.3",
            chairman: {
              name: "Агавердиева Татьяна Алексеевна",
              phone: "8-499-323-51-92"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 4",
            address: "115211, г. Москва, Каширское шоссе, Д.59, к.1",
            chairman: {
              name: "Поюрцева Людмила Григорьевна",
              phone: "8-495-344-97-49"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 5",
            address: "115409, г. Москва, Пролетарский пр., Д.7",
            chairman: {
              name: "Пустотина Надежда Сергеевна",
              phone: "499-725-25-84"
            }
          },
          {
            name: "Первичный Совет Ветеранов № 6",
            address: "115522, г. Москва, Пролетарский пр. д.7",
            chairman: {
              name: "Травкина Вера Александровна",
              phone: "8-499-725-25-84"
            }
          }
        ]
      },
      {
        id: 1,
        name: "Чертаново Центральное",
        organizations: [
          {
            name: "ООВ ЮАО",
            address: "111280, Москва, Автозаводская ул., 10",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "РОВ",
            address: "117519, Москва, ул. Красного Маяка, д.3, кв.38",
            chairman: {
              name: "Тарзанова Зинаида Васильевна",
              phone: "8-495-389-27-22"
            }
          },
          {
            name: "ПОВ №1",
            address: "117525, Москва, Чертановская ул., д.21, кв.220",
            chairman: {
              name: "Теренина Надежда Владимировна",
              phone: "8-495-313-56-11"
            }
          },
          {
            name: "ПОВ №2",
            address: "117570, Москва, ул. Чертановская, д.42, к.3",
            chairman: {
              name: "Кузнецова Галина Васильевна",
              phone: "8-495-314-67-09"
            }
          },
          {
            name: "ПОВ №3",
            address: "117525, Москва, Чертановская ул., д.30А",
            chairman: {
              name: "Бокарев Юрий Николаевич",
              phone: "8-495-313-79-91-96"
            }
          },
          {
            name: "ПОВ №4",
            address: "117519, Москва, ул. Красного Маяка, д.3, кв.38",
            chairman: {
              name: "Симинский Владимир Всеволодович",
              phone: "8-495-314-02-54"
            }
          },
          {
            name: "ПОВ №5",
            address: "117519, Москва, Варшавское ш., д.142, к.128",
            chairman: {
              name: "Нестеркина Людмила Васильевна",
              phone: "8-495-389-30-81"
            }
          }
        ]
      },
      {
        id: 5,
        name: "Бирюлево Западное",
        organizations: [
          {
            name: "Организация ветеранов Южного административного округа",
            address: "111280, г. Москва, Автозаводская ул., д.17, корп.3",
            chairman: {
              name: "Дубман Елена Владимировна",
              phone: "8-495-675-31-86"
            }
          },
          {
            name: "Организация ветеранов района Бирюлево Западное",
            address: "117546, г. Москва, Медьянская ул, д.14Б",
            chairman: {
              name: "Фурман Наталья Владимировна",
              phone: "8-495-385-00-37"
            }
          },
          {
            name: "ПОВ-1",
            address: "117546, г. Москва, Харьковский пр-зд, д.9-1",
            chairman: {
              name: "Рыбалыченко Наталья Сергеевна",
              phone: "8-495-385-74-72"
            }
          },
          {
            name: "ПОВ-2",
            address: "117546, г. Москва, Медьянская ул., д.1-3-481",
            chairman: {
              name: "Кожасова Майра Ахмединовна",
              phone: "8-495-385-74-67"
            }
          },
          {
            name: "ПОВ-3",
            address: "117403, г. Москва, Харьковская ул., д.1-3-385",
            chairman: {
              name: "Ковалева Татьяна Витальевна",
              phone: "8-495-385-74-68"
            }
          },
          {
            name: "ПОВ-4",
            address: "117546, г. Москва, Востряковский пр., д.5-1-4",
            chairman: {
              name: "Морозова Лидия Викторовна",
              phone: "8-495-385-74-70"
            }
          },
          {
            name: "ПОВ-5",
            address: "117403, г. Москва, Булатниковская ул., д.3-1",
            chairman: {
              name: "Игнатьева Анна Георгиевна",
              phone: "8-495-385-74-71"
            }
          },
          {
            name: "ПОВ-6",
            address: "117403, г. Москва, Востряковский пр., д.25-2-108",
            chairman: {
              name: "Бушанский Дмитрий Петрович",
              phone: "8-495-385-74-69"
            }
          }
        ]
      }
  ]