import image from "./srcStandarts/standartImage.png"
import fz_5 from "./srcStandarts/FZ_5.pdf";
import vsv from "./srcStandarts/Устав2.pdf";
import sogl from "./srcStandarts/обложка.pdf"

export const standartsArray = [
    {
        image: image,
        title: " Федеральный закон от 12.01.1995 г. «О ветеранах».",
        path: fz_5
    },
    {
        image: image,
        title: "Устав Московской городской общественной организации пенсионеров, ветеранов войны, труда, Вооруженных Сил и правоохранительных органов.",
        path: vsv
    },
    {
        image: image,
        title: "Соглашение о взаимодействии Правительства Москвы и московских городских общественных организаций ветеранов по защите прав и интересов, улучшению благосостояния ветеранов, активизации работы по патриотическому воспитанию молодежи.",
        path: sogl
    },
    // {
    //     image: image,
    //     title: "Соглашение о сотрудничестве и совместной деятельности Департамента труда и социальной защиты населения города Москвы и Московской городской общественной организации пенсионеров, ветеранов войны, труда, Вооруженных Сил и правоохранительных органов (6.03.2024 г.).",
    //     path: fz_5
    // },
    // {
    //     image: image,
    //     title: "Соглашение о сотрудничестве и совместной деятельности Департамента здравоохранения города Москвы и Московской городской общественной организации пенсионеров, ветеранов войны, труда, Вооруженных Сил и правоохранительных органов.",
    //     path: fz_5
    // }
]