export const datas = [
    {
        chartName: "Численность ветеранов и пенсионеров по округам",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Население округа, чел.",
                data: [774330, 1193714, 1456120, 1508678, 1515787, 1765765, 1435550, 1411901, 1001614, 270530, 750800],
                backgroundColor: "rgba(0, 60, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров и ветеранов в округе, чел.",
                data: [238807, 315221, 329754, 347175, 377713, 388179, 374719, 260517, 216000, 73568, 176000],
                backgroundColor: "rgba(4, 154, 29, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров и ветеранов, состоящих на учете в ветеранской организации",
                data: [49365, 50485, 137601, 71528, 94755, 143837, 82076, 55962, 31081, 30246, 40360],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Учет ветеранов в первичных и корпоративных организациях",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "На учете в первичных организациях, чел.",
                data: [40676, 42338, 128868, 58227, 81541, 133255, 62985, 48100, 30134, 26584, 39385],
                backgroundColor: "rgba(54, 0, 250, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организаций предприятий и учреждений, чел.",
                data: [5251, 3137, 3823, 2447, 4053, 4146, 6015, 4188, 947, 772, 0],
                backgroundColor: "rgba(250, 182, 10, 0.6)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организациях высшей школы, чел.",
                data: [3438, 2452, 2571, 884, 1850, 1400, 4124, 1033, 0, 740, 0],
                backgroundColor: "rgba(212, 0, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организациях коллективных членов, чел.",
                data: [0, 2558, 2339, 9970, 7311, 5036, 8952, 2641, 0, 2150, 975],
                backgroundColor: "rgba(0, 154, 46, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        ],
    },    
    {
        chartName: "Ветераны, принятые на учет в 2024 году",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность ветеранов, принятых на учет в 2024 году",
                data: [440, 1431, 1341, 2116, 1316, 2451, 2299, 915, 353, 480, 916],
                backgroundColor: "rgba(255, 143, 99, 0.6)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Представители ветеранских организаций в жилых домах",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность представителей ПО в жилых домах",
                data: [965, 736, 925, 602, 1535, 1738, 897, 971, 0, 171, 30],
                backgroundColor: "rgba(54, 162, 235, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Основные категории ветеранов (ВОВ, боевых действий, труда и др.)",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны ВОВ (всего)",
                data: [1086, 1672, 1475, 2127, 2088, 2470, 1639, 2227, 1384, 430, 514],
                backgroundColor: "rgba(190, 139, 7, 0.8)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны боевых действий, в т.ч. инвалиды",
                data: [347, 744, 1986, 1097, 797, 2124, 3246, 531, 970, 518, 3081],
                backgroundColor: "rgba(7, 59, 190, 0.8)",
                borderColor: "rgba(86, 210, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны военной службы",
                data: [603, 1534, 3679, 643, 717, 2297, 1655, 1370, 639, 1090, 2561],
                backgroundColor: "rgba(7, 190, 83, 0.8)",
                borderColor: "rgba(86, 255, 187, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны труда",
                data: [21239, 22699, 54785, 30892, 33380, 54959, 26644, 26765, 14470, 11688, 15356],
                backgroundColor: "rgba(190, 7, 34, 0.8)",
                borderColor: "rgba(255, 86, 159, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры, не вошедшие в отмеченные выше категории",
                data: [17401, 15689, 66943, 23468, 44559, 71405, 29801, 17207, 12671, 12858, 17873],
                backgroundColor: "rgba(147, 7, 190, 0.8)",
                borderColor: "rgba(255, 86, 227, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Инвалиды, участники ВОВ, блокадники и труженики тыла",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Инвалиды ВОВ",
                data: [18, 64, 15, 16, 9, 15, 26, 21, 17, 1, 9],
                backgroundColor: "rgba(85, 0, 255, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Участники ВОВ",
                data: [74, 80, 71, 142, 45, 76, 129, 80, 94, 19, 21],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(230, 141, 53, 1)",
                borderWidth: 1,
            },
            {
                label: "Жители блокадного Ленинграда и осажденного Севастополя",
                data: [122, 159, 187, 130, 93, 149, 197, 129, 149, 29, 26],
                backgroundColor: "rgba(0, 8, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Труженики тыла",
                data: [872, 1369, 1202, 1839, 1941, 2230, 1287, 1997, 1124, 381, 458],
                backgroundColor: "rgba(255, 0, 55, 0.6)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Герои СССР, России и кавалеры орденов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Советского Союза",
                data: [1, 1, 0, 1, 1, 0, 2, 5, 0, 0, 2],
                backgroundColor: "rgba(0, 152, 64, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Российской Федерации",
                data: [3, 2, 1, 1, 13, 7, 25, 8, 16, 1, 3],
                backgroundColor: "rgba(152, 0, 0, 0.6)",
                borderColor: "rgba(192, 75, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Социалистического Труда",
                data: [4, 0, 1, 1, 2, 4, 10, 2, 3, 2, 2],
                backgroundColor: "rgba(0, 33, 152, 0.6)",
                borderColor: "rgba(75, 98, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Кавалеры ордена Трудовой Славы",
                data: [4, 4, 0, 6, 0, 4, 2, 8, 0, 3, 4],
                backgroundColor: "rgba(111, 0, 152, 0.6)",
                borderColor: "rgba(184, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Труда Российской Федерации",
                data: [0, 2, 0, 0, 0, 0, 3, 0, 0, 0, 0],
                backgroundColor: "rgba(152, 104, 0, 0.6)",
                borderColor: "rgba(192, 155, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Участники Парада 24 июня 1945 г.",
                data: [1, 1, 0, 3, 1, 1, 2, 2, 1, 0, 0],
                backgroundColor: "rgba(0, 152, 149, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Вдовы, одинокие ветераны и пары без детей",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Вдовы погибших и умерших участников Великой Отечественной войны",
                data: [492, 591, 877, 710, 443, 879, 610, 684, 544, 160, 172],
                backgroundColor: "rgba(86, 4, 251, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Одиноко проживающие ветераны",
                data: [2204, 1778, 1896, 1898, 1565, 4939, 1478, 4336, 3420, 1687, 171],
                backgroundColor: "rgba(251, 4, 4, 0.6)",
                borderColor: "rgba(255, 102, 102, 1)",
                borderWidth: 1,
            },
            {
                label: "Одиноко проживающие пары (не имеющие детей)",
                data: [408, 174, 328, 866, 261, 1108, 180, 478, 254, 56, 39],
                backgroundColor: "rgba(0, 164, 25, 0.6)",
                borderColor: "rgba(122, 255, 102, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Возрастное распределение пенсионеров и ветеранов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны до 80 лет",
                data: [20303, 22238, 84313, 36113, 56998, 89275, 39011, 22834, 18309, 16144, 29436],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 80 до 85 лет",
                data: [8953, 7891, 26173, 9538, 8837, 21739, 10969, 10665, 8550, 6259, 6494],
                backgroundColor: "rgba(0, 156, 0, 0.6)",
                borderColor: "rgba(64, 255, 67, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 85 до 90 лет",
                data: [6918, 7987, 17409, 8129, 9949, 14464, 7625, 9130, 2760, 3144, 3485],
                backgroundColor: "rgba(64, 0, 255, 0.6)",
                borderColor: "rgba(89, 64, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 90 до 99 лет",
                data: [4285, 4059, 932, 4273, 5641, 7631, 5256, 5328, 503, 1018, 935],
                backgroundColor: "rgba(255, 0, 0, 0.6)",
                borderColor: "rgba(255, 64, 64, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны - долгожители (100 лет и старше)",
                data: [217, 163, 41, 174, 116, 146, 124, 143, 12, 19, 10],
                backgroundColor: "rgba(0, 166, 255, 0.6)",
                borderColor: "rgba(64, 198, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Дети войны",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Дети войны (лица, родившиеся в период с 04 сентября 1927 года по 03 сентября 1945 года)",
                data: [18273, 19987, 2654, 16505, 19393, 38607, 20055, 16260, 7410, 0, 12168],
                backgroundColor: "rgba(255, 77, 0, 0.6)",
                borderColor: "rgba(253, 3, 57, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Бывшие узники концлагерей",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Бывшие несовершеннолетние узники концлагерей, гетто и других мест принудительного содержания",
                data: [91, 212, 211, 168, 315, 277, 218, 193, 196, 80, 144],
                backgroundColor: "rgba(8, 0, 255, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Ветераны, награжденные медалями за оборону Москвы и Ленинграда",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За оборону Москвы",
                data: [35, 29, 18, 28, 14, 21, 20, 21, 15, 4, 11],
                backgroundColor: "rgba(253, 181, 0, 0.6)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Ленинграда",
                data: [5, 12, 4, 10, 12, 22, 4, 8, 13, 16, 0],
                backgroundColor: "rgba(0, 42, 253, 0.6)",
                borderColor: "rgba(86, 86, 255, 1)",
                borderWidth: 1,
            },        
        ],
    },
    {
        chartName: "Ветераны, награжденные медалями за оборону городов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За оборону Киева",
                data: [0, 1, 0, 0, 0, 3, 1, 0, 0, 1, 0],
                backgroundColor: "rgba(143, 0, 0, 0.6)",
                borderColor: "rgba(192, 75, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Севастополя",
                data: [0, 0, 0, 1, 0, 1, 3, 0, 0, 0, 0],
                backgroundColor: "rgba(143, 81, 0, 0.6)",
                borderColor: "rgba(192, 145, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Одессы",
                data: [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0],
                backgroundColor: "rgba(110, 143, 0, 0.6)",
                borderColor: "rgba(163, 192, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Сталинграда",
                data: [3, 1, 2, 2, 0, 6, 3, 1, 1, 0, 0],
                backgroundColor: "rgba(0, 143, 17, 0.6)",
                borderColor: "rgba(75, 192, 97, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Советского Заполярья",
                data: [1, 3, 0, 1, 1, 0, 1, 2, 0, 1, 1],
                backgroundColor: "rgba(0, 117, 143, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Участнику Курской битвы",
                data: [2, 5, 2, 11, 2, 5, 3, 2, 3, 4, 0],
                backgroundColor: "rgba(7, 0, 143, 0.6)",
                borderColor: "rgba(93, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Кавказа",
                data: [2, 2, 0, 4, 0, 1, 1, 0, 0, 1, 0,],
                backgroundColor: "rgba(110, 0, 143, 0.6)",
                borderColor: "rgba(174, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "За взятие Берлина",
                data: [5, 4, 0, 14, 1, 4, 3, 2, 7, 7, 1],
                backgroundColor: "rgba(143, 0, 81, 0.6)",
                borderColor: "rgba(192, 75, 163, 1)",
                borderWidth: 1,
            },
            {
                label: "За победу над Японией",
                data: [2, 9, 0, 9, 6, 11, 9, 5, 0, 2, 1],
                backgroundColor: "rgba(46, 41, 0, 0.6)",
                borderColor: "rgba(171, 192, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Партизану Великой Отечественной войны I и II степени",
                data: [ 0, 1, 0, 2, 1, 2, 3, 3, 0, 1, 0],
                backgroundColor: "rgba(0, 143, 93, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Награды за победу в ВОВ и доблестный труд",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За победу над Германией в Великой Отечественной войне 1941-1945 гг.",
                data: [52, 75, 23, 179, 40, 105, 139, 131, 119, 48, 14],
                backgroundColor: "rgba(55, 0, 255, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
                        {
                label: "За доблестный труд в Великой Отечественной войне 1941-1945 гг.",
                data: [567, 846, 1137, 1189, 968, 1886, 1022, 1553, 1010, 423, 221],
                backgroundColor: "rgba(255, 0, 0, 0.6)",
                borderColor: "rgba(255, 125, 102, 1)",
                borderWidth: 1,
            },
        
        ],
    },   
]