export const datas = [
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность ветеранов",
                data: [63002, 51781, 139097, 72633, 95474, 145171, 84321, 57581, 31757, 30588, 36821],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров",
                data: [183176, 298416, 331587, 347175, 367689, 349373, 386813, 218079, 216000, 68498, 149257],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Население округа, чел.",
                data: [765919, 1164897, 1465120, 1509702, 1505836, 1754922, 1432679, 1261480, 1032775, 253698, 670034],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров и ветеранов, состоящих на учете в ветеранской организации",
                data: [63002, 51781, 139097, 72633, 95474, 145171, 84321, 57581, 31757, 30588, 36821],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность пенсионеров и ветеранов в округе, чел.",
                data: [183176, 298416, 331587, 347175, 367689, 349373, 386813, 218079, 216000, 68498, 149257],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность пенсионеров и ветеранов, состоящих на учете в ветеранской организации",
                data: [63002, 51781, 139097, 72633, 95474, 145171, 84321, 57581, 31757, 30588, 36821],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность ветеранов, принятых на учет в 2023 году",
                data: [786, 1905, 1697, 1942, 2345, 0, 1053, 1154, 348, 581, 491],
                backgroundColor: "rgba(255, 99, 132, 0.2)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность представителей ПО в жилых домах",
                data: [1426, 1507, 1063, 603, 1553, 2103, 721, 954, 0, 178, 0],
                backgroundColor: "rgba(54, 162, 235, 0.2)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны ВОВ (всего)",
                data: [1409, 2207, 1616, 2797, 2579, 2982, 2290, 2723, 1826, 637, 723],
                backgroundColor: "rgba(255, 206, 86, 0.2)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны боевых действий, в т.ч. инвалиды",
                data: [136, 700, 2509, 1007, 703, 1819, 3330, 554, 1004, 521, 3967],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны военной службы",
                data: [663, 1467, 3886, 616, 730, 2345, 1765, 1275, 742, 1086, 2264],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны труда",
                data: [24024, 22855, 56825, 30950, 34363, 56559, 27472, 28248, 15952, 11824, 15226],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры, не вошедшие в отмеченные выше категории",
                data: [26244, 15641, 65463, 23962, 43726, 71420, 28554, 17138, 13859, 13020, 14641],
                backgroundColor: "rgba(255, 99, 132, 0.2)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Советского Союза",
                data: [1, 1, 1, 0, 2, 2, 2, 5, 0, 0, 2],
                backgroundColor: "rgba(54, 162, 235, 0.2)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Российской Федерации",
                data: [17, 2, 1, 1, 27, 6, 24, 4, 18, 1, 3],
                backgroundColor: "rgba(255, 206, 86, 0.2)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Социалистического Труда",
                data: [7, 1, 2, 3, 2, 5, 10, 1, 5, 3, 0],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Кавалеры ордена Трудовой Славы",
                data: [7, 2, 0, 5, 0, 4, 2, 8, 0, 0, 4],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Труда Российской Федерации",
                data: [1, 5, 0, 0, 0, 0, 2, 0, 0, 0, 0],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Участники Парада 24 июня 1945 г.",
                data: [2, 1, 0, 3, 1, 2, 3, 1, 0, 0, 0],
                backgroundColor: "rgba(255, 99, 132, 0.2)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Вдовы погибших и умерших участников Великой Отечественной войны",
                data: [699, 630, 962, 763, 174, 938, 697, 792, 648, 197, 166],
                backgroundColor: "rgba(54, 162, 235, 0.2)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Одиноко проживающие ветераны",
                data: [2414, 1500, 2209, 1344, 0, 3309, 0, 4842, 0, 2069, 127],
                backgroundColor: "rgba(255, 206, 86, 0.2)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Одиноко проживающие пары (не имеющие детей)",
                data: [353, 358, 361, 337, 0, 1364, 0, 452, 0, 56, 10],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны до 80 лет",
                data: [33844, 22591, 89849, 35089, 48473, 91332, 38665, 25677, 16254, 16614, 29791],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны от 80 до 85 лет",
                data: [8320, 15816, 26753, 11967, 13476, 22302, 10864, 10686, 5151, 6985, 6263],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны от 85 до 90 лет",
                data: [6647, 500, 17653, 6964, 11888, 14712, 8148, 7834, 4230, 2533, 759],
                backgroundColor: "rgba(255, 99, 132, 0.2)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны от 90 до 99 лет",
                data: [3555, 3847, 985, 5119, 8115, 6685, 5604, 5509, 5160, 944, 4],
                backgroundColor: "rgba(54, 162, 235, 0.2)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны - долгожители (100 лет и старше)",
                data: [110, 116, 59, 193, 149, 94, 130, 132, 13, 12, 4],
                backgroundColor: "rgba(255, 206, 86, 0.2)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Дети войны (лица, родившиеся в период с 04 сентября 1927 года по 03 сентября 1945 года)",
                data: [16729, 20160, 3023, 18076, 32742, 32261, 22277, 17361, 7538, 540, 6438],
                backgroundColor: "rgba(75, 192, 192, 0.2)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Бывшие несовершеннолетние узники концлагерей, гетто и других мест принудительного содержания, созданных фашистами в период Второй мировой войны (без ИВОВ и УВОВ)",
                data: [110, 235, 306, 192, 333, 225, 295, 222, 98, 87, 134],
                backgroundColor: "rgba(153, 102, 255, 0.2)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Награжденные медалями ветераны, стоящие на учете в первичных ветеранских организациях",
                data: [305, 143, 16, 15, 1, 26, 24, 69, 18, 70, 83],
                backgroundColor: "rgba(255, 159, 64, 0.2)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        ],
    },    
]