export const datas = [
    {
        chartName: "Численность членов МГОВ",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Население округа, чел.",
                data: [783397, 1724033, 1456120, 1508678, 1546596, 1809126, 1416152, 1431879, 890250, 270530, 870000],
                backgroundColor: "rgba(0, 60, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров и ветеранов в округе, чел.",
                data: [201641, 302992, 329754, 347175, 349665, 390852, 348217, 242806, 222562, 73568, 185000],
                backgroundColor: "rgba(4, 154, 29, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Численность пенсионеров и ветеранов, состоящих на учете в ветеранской организации, чел.",
                data: [46892, 41342, 135694, 71770, 92518, 142726, 80995, 45643, 30308, 28826, 38530 ],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Численность ветеранов в первичных организациях ",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "На учете в первичных организациях, чел.",
                data: [38582, 41342, 127407, 58469, 79928, 132065, 61794, 37498, 28968, 26102, 37956],
                backgroundColor: "rgba(54, 0, 250, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организаций предприятий и учреждений, чел.",
                data: [4816, 0, 3851, 2447, 3546, 4211, 5956, 4058, 1340, 533, 0],
                backgroundColor: "rgba(250, 182, 10, 0.6)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организациях высшей школы, чел.",
                data: [3494, 0, 2578, 884, 1603, 1400, 1121, 1007, 0, 41, 0],
                backgroundColor: "rgba(212, 0, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "На учете в ветеранских организациях коллективных членов, чел.",
                data: [0, 0, 2128, 9970, 7441, 5050, 12124, 3080, 0, 2150, 574],
                backgroundColor: "rgba(0, 154, 46, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
        ],
    },    
    {
        chartName: "Ветераны, принятые на учет в 2025 году",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность ветеранов, принятых на учет в 2025 году, чел.",
                data: [393, 1255, 1086, 2232, 689, 1735, 1948, 1035, 1263, 192, 687],
                backgroundColor: "rgba(255, 143, 99, 0.6)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Представители ветеранских организаций в жилых домах",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Численность представителей ПО в жилых домах, чел.",
                data: [605, 847, 920, 602, 1494, 1692, 948, 918, 0, 146, 42],
                backgroundColor: "rgba(54, 162, 235, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Основные категории ветеранов (ВОВ, боевых действий, труда и др.)",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Ветераны ВОВ (всего), чел.",
                data: [781, 1348, 1119, 1796, 1396, 1926, 1295, 1734, 853, 405, 431],
                backgroundColor: "rgba(190, 139, 7, 0.8)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны боевых действий, в т.ч. инвалиды, чел.",
                data: [3311, 812, 1686, 1108, 809, 2196, 3066, 557, 1031, 517, 2422],
                backgroundColor: "rgba(7, 59, 190, 0.8)",
                borderColor: "rgba(86, 210, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны военной службы, чел.",
                data: [577, 1418, 3316, 660, 690, 2329, 1579, 1369, 904, 1089, 2594],
                backgroundColor: "rgba(7, 190, 83, 0.8)",
                borderColor: "rgba(86, 255, 187, 1)",
                borderWidth: 1,
            },
            {
                label: "Ветераны труда, чел.",
                data: [19677, 22014, 52827, 30414, 32864, 53600, 25712, 18056, 15313, 11580, 15724],
                backgroundColor: "rgba(190, 7, 34, 0.8)",
                borderColor: "rgba(255, 86, 159, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры, не вошедшие в отмеченные выше категории, чел.",
                data: [17236, 15750, 68459, 24491, 44169, 72014, 30142, 15782, 10867, 12511, 17359],
                backgroundColor: "rgba(147, 7, 190, 0.8)",
                borderColor: "rgba(255, 86, 227, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Инвалиды, участники ВОВ, блокадники и труженики тыла",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Инвалиды ВОВ, чел.",
                data: [11, 8, 10, 9, 6, 8, 20, 15, 6, 1, 8],
                backgroundColor: "rgba(85, 0, 255, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Участники ВОВ, чел.",
                data: [63, 82, 52, 99, 24, 48, 86, 67, 36, 14, 20],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(230, 141, 53, 1)",
                borderWidth: 1,
            },
            {
                label: "Жители блокадного Ленинграда и осажденного Севастополя, чел.",
                data: [120, 181, 167, 118, 88, 135, 162, 139, 110, 26, 25],
                backgroundColor: "rgba(0, 8, 255, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Труженики тыла, чел.",
                data: [587, 1077, 890, 1570, 1278, 1735, 1027, 1513, 701, 364, 378],
                backgroundColor: "rgba(255, 0, 55, 0.6)",
                borderColor: "rgba(255, 99, 132, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Герои Советского Союза, России и кавалеры орденов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Герои Советского Союза, чел.",
                data: [45, 1, 0, 0, 1, 0, 2, 5, 0, 0, 3],
                backgroundColor: "rgba(0, 152, 64, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Российской Федерации, чел.",
                data: [2, 0, 0, 0, 13, 9, 24, 6, 16, 1, 3],
                backgroundColor: "rgba(152, 0, 0, 0.6)",
                borderColor: "rgba(192, 75, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Социалистического Труда, чел.",
                data: [4, 0, 1, 1, 2, 4, 11, 4, 3, 2, 2],
                backgroundColor: "rgba(0, 33, 152, 0.6)",
                borderColor: "rgba(75, 98, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Кавалеры ордена Трудовой Славы, чел.",
                data: [1, 2, 0, 3, 0, 4, 2, 8, 0, 3, 4],
                backgroundColor: "rgba(111, 0, 152, 0.6)",
                borderColor: "rgba(184, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Герои Труда Российской Федерации, чел.",
                data: [0, 0, 0, 0, 0, 0, 1, 9, 0, 0, 0],
                backgroundColor: "rgba(152, 104, 0, 0.6)",
                borderColor: "rgba(192, 155, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Участники Парада 24 июня 1945 г., чел.",
                data: [1, 0, 0, 3, 0, 2, 1, 1, 0, 0, 0],
                backgroundColor: "rgba(0, 152, 149, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Вдовы, одинокие ветераны и пары без детей",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Вдовы погибших и умерших участников Великой Отечественной войны, чел.",
                data: [486, 510, 819, 613, 417, 770, 543, 500, 1, 122, 93],
                backgroundColor: "rgba(86, 4, 251, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Одиноко проживающие ветераны, чел.",
                data: [1777, 2064, 1942, 2025, 1429, 4876, 1954, 6389, 469, 1433, 231],
                backgroundColor: "rgba(251, 4, 4, 0.6)",
                borderColor: "rgba(255, 102, 102, 1)",
                borderWidth: 1,
            },
            {
                label: "Одиноко проживающие пары (не имеющие детей), чел.",
                data: [375, 136, 336, 310, 234, 717, 211, 1036, 0, 38, 32],
                backgroundColor: "rgba(0, 164, 25, 0.6)",
                borderColor: "rgba(122, 255, 102, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Возрастное распределение пенсионеров и ветеранов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Пенсионеры и ветераны до 80 лет, чел.",
                data: [18496, 20972, 83271, 33036, 53959, 86968, 38325, 23203, 17228, 15883, 31003],
                backgroundColor: "rgba(255, 128, 0, 0.6)",
                borderColor: "rgba(255, 159, 64, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 80 до 85 лет, чел.",
                data: [8169, 5799, 25879, 12531, 7779, 21828, 10363, 6191, 8520, 6193, 5928],
                backgroundColor: "rgba(0, 156, 0, 0.6)",
                borderColor: "rgba(64, 255, 67, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 85 до 90 лет, чел.",
                data: [7222, 10150, 16723, 8359, 10732, 15489, 7528, 5496, 2718, 2899, 1020],
                backgroundColor: "rgba(64, 0, 255, 0.6)",
                borderColor: "rgba(89, 64, 255, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны от 90 до 99 лет, чел.",
                data: [4542, 4232, 1156, 4358, 7283, 7611, 5396, 2566, 490, 1161, 5],
                backgroundColor: "rgba(255, 0, 0, 0.6)",
                borderColor: "rgba(255, 64, 64, 1)",
                borderWidth: 1,
            },
            {
                label: "Пенсионеры и ветераны - долгожители (100 лет и старше), чел.",
                data: [153, 189, 378, 185, 175, 169, 182, 42, 12, 20, 0],
                backgroundColor: "rgba(0, 166, 255, 0.6)",
                borderColor: "rgba(64, 198, 255, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Дети войны",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Дети войны (лица, родившиеся в период с 04 сентября 1927 года по 03 сентября 1945 года), чел.",
                data: [16377, 18048, 2325, 15766, 18016, 38055, 20301, 5723, 10142, 0, 9288],
                backgroundColor: "rgba(255, 77, 0, 0.6)",
                borderColor: "rgba(253, 3, 57, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Бывшие несовершеннолетние узники концлагерей",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "Бывшие несовершеннолетние узники концлагерей, гетто и других мест принудительного содержания, чел.",
                data: [101, 195, 202, 226, 285, 267, 210, 276, 182, 76, 126],
                backgroundColor: "rgba(8, 0, 255, 0.6)",
                borderColor: "rgba(54, 162, 235, 1)",
                borderWidth: 1,
            },
        
        ],
    },
    {
        chartName: "Ветераны, награжденные медалями за оборону Москвы и Ленинграда",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За оборону Москвы, чел.",
                data: [3, 23, 16, 24, 12, 10, 6, 16, 7, 3, 0],
                backgroundColor: "rgba(253, 181, 0, 0.6)",
                borderColor: "rgba(255, 206, 86, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Ленинграда, чел.",
                data: [4, 8, 4, 4, 3, 4, 2, 5, 5, 14, 0],
                backgroundColor: "rgba(0, 42, 253, 0.6)",
                borderColor: "rgba(86, 86, 255, 1)",
                borderWidth: 1,
            },        
        ],
    },
    {
        chartName: "Ветераны, награжденные медалями за оборону городов",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За оборону Киева, чел.",
                data: [0, 0, 0, 0, 0, 3, 0, 0, 0, 1, 0],
                backgroundColor: "rgba(143, 0, 0, 0.6)",
                borderColor: "rgba(192, 75, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Севастополя, чел.",
                data: [0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0],
                backgroundColor: "rgba(143, 81, 0, 0.6)",
                borderColor: "rgba(192, 145, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Одессы, чел.",
                data: [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0],
                backgroundColor: "rgba(110, 143, 0, 0.6)",
                borderColor: "rgba(163, 192, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Сталинграда, чел.",
                data: [4, 1, 0, 0, 0, 6, 0, 2, 1, 0, 0],
                backgroundColor: "rgba(0, 143, 17, 0.6)",
                borderColor: "rgba(75, 192, 97, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Советского Заполярья, чел.",
                data: [1, 1, 0, 1, 1, 1, 1, 2, 0, 1, 1],
                backgroundColor: "rgba(0, 117, 143, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "Участнику Курской битвы, чел.",
                data: [1, 1, 0, 3, 1, 7, 1, 4, 0, 4, 0],
                backgroundColor: "rgba(7, 0, 143, 0.6)",
                borderColor: "rgba(93, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "За оборону Кавказа, чел.",
                data: [1, 2, 2, 1, 0, 1, 1, 1, 4, 1, 0],
                backgroundColor: "rgba(110, 0, 143, 0.6)",
                borderColor: "rgba(174, 75, 192, 1)",
                borderWidth: 1,
            },
            {
                label: "За взятие Берлина, чел.",
                data: [3, 4, 0, 2, 0, 4, 3, 1, 3, 7, 3],
                backgroundColor: "rgba(143, 0, 81, 0.6)",
                borderColor: "rgba(192, 75, 163, 1)",
                borderWidth: 1,
            },
            {
                label: "За победу над Японией, чел.",
                data: [2, 8, 0, 6, 3, 6, 4, 4, 1, 2, 0],
                backgroundColor: "rgba(46, 41, 0, 0.6)",
                borderColor: "rgba(171, 192, 75, 1)",
                borderWidth: 1,
            },
            {
                label: "Партизану Великой Отечественной войны I и II степени, чел.",
                data: [2, 1, 0, 0, 0, 1, 4, 3, 0, 1, 1],
                backgroundColor: "rgba(0, 143, 93, 0.6)",
                borderColor: "rgba(75, 192, 192, 1)",
                borderWidth: 1,
            },
        ],
    },
    {
        chartName: "Награды за победу в ВОВ и доблестный труд",
        labels: ["ЦАО", "САО", "СВАО", "ВАО", "ЮВАО", "ЮАО", "ЮЗАО", "ЗАО", "СЗАО", "ЗелАО", "ТинАО"],
        datasets: [
            {
                label: "За победу над Германией в Великой Отечественной войне 1941-1945 гг., чел.",
                data: [36, 52, 23, 145, 22, 36, 49, 119, 64, 48, 9],
                backgroundColor: "rgba(55, 0, 255, 0.6)",
                borderColor: "rgba(153, 102, 255, 1)",
                borderWidth: 1,
            },
                        {
                label: "За доблестный труд в Великой Отечественной войне 1941-1945 гг., чел.",
                data: [381, 647, 769, 1189, 956, 1343, 677, 1201, 627, 423, 198],
                backgroundColor: "rgba(255, 0, 0, 0.6)",
                borderColor: "rgba(255, 125, 102, 1)",
                borderWidth: 1,
            },
        
        ],
    },   
]